[
{"url": "https://www.bankier.pl/wiadomosc/Wyniki-goracych-spolek-i-parzacy-deficyt-budzetu-panstwa-8804278.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-30 13:30", "text": ["Ostatni tydzień wakacji na rynkach finansowych był podporządkowany\nwynikom Nvidii. Inwestorzy na krajowym parkiecie dostali natomiast raport CD\nProjektu. Kurs największego polskiego studia gier jest w tym roku najlepszy w\nportfelu spółek z WIG20, ale jego cena akcji zdaje się być coraz bardziej\nwymagająca. Nie ominiemy także podsumowania rywalizacji w grze giełdowej „Wakacje\nna giełdzie”."]},
{"url": "https://www.bankier.pl/wiadomosc/To-pietro-przyciaga-WIG20-jak-magnes-Portfelowe-przetasowania-na-GPW-8804616.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-30 17:29", "text": ["Ostatnia sesja miesiąca potwierdziła silne przywiązanie WIG20\ndo poziomu w okolicach 2400 pkt. W efekcie od połowy sierpnia obserwujemy trend\nboczny, z którego coraz trudniej się wyrwać. Portfelowe przetasowania zdecydowały\no wyniku sesji i ogromnych obrotach."]},
{"url": "https://www.bankier.pl/wiadomosc/Widoczna-slabosc-WIG20-Budzetowe-sesja-na-GPW-8803440.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-28 17:03", "text": ["Środkowa sesja tygodnia zakończyła się spadkami głównych\nindeksów na GPW, co kontrastowało ze wzrostami na najważniejszych parkietach europejskich\nrynków bazowych. Mocno ciążyła słabość złotego, a echem odbijały się szczegóły\nprojektu budżetu państwa. "]},
{"url": "https://www.bankier.pl/wiadomosc/Co-powie-Powell-i-dlaczego-tak-wzroslo-8798849.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-19 15:00", "text": ["Po sierpniowych spadkach nadeszło upragnione przez wielu\nodreagowanie na rynkach akcji. WIG20 zaliczył najlepszy tydzień od niemal 4\nlat. O tym, co może się wydarzyć w tym tygodniu, rozmawiamy w programie \"W\nsamo południe\", a naszym gościem jest Konrad Ryczko z Domu Maklerskiego\nBOŚ."]},
{"url": "https://www.bankier.pl/wiadomosc/Ostatnia-godzina-zadecydowala-o-wynikach-sesji-na-GPW-WIG20-na-plusie-8802920.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-27 17:34", "text": ["Nerwowa sesja na GPW zakończyła się ostatecznie zielonym\nkolorem dla WIG20, mWIG40 i WIG, dzięki mocnej ostatniej godzinie handlu. Głównym\nrozdającym były banki, których przecena ciążyła przez większość sesji\ngłównym indeksom. Odrabianie strat w końcówce pozwoliło jednak przy wzrostach\ninnych sektorów zakończyć dzień na plusie."]},
{"url": "https://www.bankier.pl/wiadomosc/Wyniki-spolek-miliarderow-dane-z-polskiej-gospodarki-i-amerykanski-rozgrywajacy-8801140.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-23 15:45", "text": ["Mijający tydzień obfitował w dane makro z polskiej\ngospodarki, ale też wyniki największych spółek z WIG20. Tempo inwestycyjnej gry\nnadawane było jednak przez Amerykanów, oczekujących, jak reszta rynków\nfinansowych, na przekaz płynący z dorocznej konferencji bankierów centralnych z\nJackson Hole. W podsumowaniu giełdowego tygodnia rozmawiamy z Sobiesławem Kozłowskim z Noble\nSecurities."]},
{"url": "https://www.bankier.pl/wiadomosc/Orlen-spada-o-2-5-proc-najslabszy-w-WIG20-PKO-BP-w-gore-2-3-proc-Cyfrowy-o-4-5-proc-8800469.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-22 09:18", "text": ["Kurs PKO BP rośnie po rozpoczęciu sesji o 2,3 proc., do 57,2 zł. Akcje Cyfrowego Polsatu zyskują 4,5 proc. i kosztują 13,59 zł. Orlen traci 2,5 zł, do 63,31 zł i jest najsłabszą spółką w portfelu WIG20. Indeks blue chipów zyskuje 0,3 proc."]},
{"url": "https://www.bankier.pl/wiadomosc/Kontra-popytu-na-WIG20-Covidowe-retrospekcje-na-Mercatorze-z-GPW-8800203.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-21 17:01", "text": ["Po krótkotrwałym cofnięciu indeksy na GPW znów powróciły do\nwzrostów. Wyraźnie zyskiwał WIG20, a w jego portfelu obicie zaliczyło większość\nmaruderów poprzedniej sesji. Bohaterem sesji okazał się kurs Mercatora,\nspadającej gwiazdy covidowej hossy."]},
{"url": "https://www.bankier.pl/wiadomosc/Zgaszone-odbicie-na-warszawskiej-gieldzie-Silne-banki-ale-slaby-WIG20-8795186.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-09 17:30", "text": ["Piątek na warszawskiej giełdzie przypominał większość pozostałych sesji z tego tygodniu. Zaczęło się od wzrostów, a skończyło na spadku WIG20. Dużą siłę przez większą część dnia wykazywały akcje banków, po prezentacji wyników oberwał mocno kurs Arctic Paper, a nowa gra obciążyła notowania jednego ze studiów gamingowych."]},
{"url": "https://www.bankier.pl/wiadomosc/Impreza-bankierow-moze-namieszac-na-rynkach-Czekamy-na-informacje-o-pensjach-i-zyskach-Orlenu-oraz-PKO-8798013.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-16 09:30", "text": ["Do końca wakacji zostały dwa tygodnie, a w kalendarzu, w pierwszym z nich roi się od różnorodnych wydarzeń i publikacji z kraju i zagranicy. Odczyty PMI, dane m.in. o krajowych wynagrodzeniach, przemyśle i budownictwie,\na na dokładkę wyniki gigantów z WIG20. W tle wizyta nad Wisłą premiera Indii oraz\nsympozjum bankierów centralnych w amerykańskim stanie Wyoming."]},
{"url": "https://www.bankier.pl/wiadomosc/Siedzimy-i-czekamy-na-jutro-czyli-obrona-zdobytych-pozycji-na-GPW-Ksiazki-daly-zarobic-Legimi-8796725.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-13 17:34", "text": ["Sesja na GPW przyniosła konsolidację głównych indeksów po najmocniejszych\nod października wzrostach na WIG20 i WIG. Gwiazdą wśród dużych spółek okazał\nsię Alior, ale na szerokim rynku uwagę zwracała euforyczna reakcja na zyski wygenerowane\nprzez Legimi, oferującego cyfrowe książki i audiobooki."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-najmocniejszy-na-swiecie-Mocne-odbicie-zawiadywane-przez-Orlen-8796125.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-12 17:40", "text": ["Po słabszym okresie na GPW wreszcie można mówić o wyraźnym odbiciu,\njednak przy mało zadowalających obrotach. Poprawa sentymentu najbardziej była\nwidoczna w przypadku WIG20, w którym wszystkie spółki zaliczyły wyraźne zwyżki z kursem Orlenu na czele. Tak dużych\nwzrostów na GPW nie było od powyborczej euforii z ubiegłorocznej jesieni."]},
{"url": "https://www.bankier.pl/wiadomosc/Odbicie-po-ciezkich-chwilach-Warszawska-gielda-wychodzi-na-plus-dzieki-USA-8794596.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-08 17:30", "text": ["Czwartkowa sesja na warszawskiej giełdzie zapowiadała się podobnie jak poprzednie, czyli spadkiem WIG20, który zniżkował mocno przez pierwszą połowę sesji, testując dawno niewidziane opory. GPW pomogli jednak Amerykanie i polskie indeksy wystrzeliły na dwie godziny przed końcem handlu. Wśród spółek szczególną uwagę inwestorów skupiały notowania CD Projekt, Pekao i CCC."]},
{"url": "https://www.bankier.pl/wiadomosc/Czerwone-lata-na-GPW-Dokad-podazal-WIG20-po-wakacyjnym-tapnieciu-8792830.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-06 06:00", "text": ["Po bardzo słabym lipcu początek czerwca przyniósł mocną\nprzecenę polskich akcji. Z tej okazji\npostanowiliśmy sprawdzić, co w takiej sytuacji podpowiadają historyczne wzorce.\n"]},
{"url": "https://www.bankier.pl/wiadomosc/Czerwona-wyspa-WIG20-Glowny-polski-indeks-na-minusie-gdy-odbija-caly-swiat-8794033.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-07 17:41", "text": ["Gdy giełdy na całym świecie przeżywały mniej lub bardziej zdecydowane odbicie, główny indeks GPW zakończył środę tuż pod kreską, notując piątą spadkową sesję pod rząd. WIG20 okazał się też kolejny raz najsłabszym europejskim indeksem giełdowym. Przeciwnie do spółek wagi ciężkiej, średni i mali gracze mogli zaliczyć ten dzień do udanych."]},
{"url": "https://www.bankier.pl/wiadomosc/Warszawska-gielda-coraz-nizej-Fotowoltaika-i-biotechnologia-na-fali-8787511.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-07-24 15:42", "text": ["Giełdowe byki musiały uznać znów przewagę niedźwiedzi na warszawskiej giełdzie. Główne indeksy GPW zakończyły środową sesję pod kreską. Liderem wzrostów były znów akcje Pure Biologics, największym maruderem WIG20 Budimex, a KGHM przerwał (chociaż o włos) trwającą od 7 sesji spadkową passę."]},
{"url": "https://www.bankier.pl/wiadomosc/Silne-spadki-na-otwarciu-warszawskiej-gieldy-W-tle-strach-o-recesje-w-USA-8792689.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-05 09:13", "text": ["Poniedziałkowa sesja na GPW rozpoczęła się od dotkliwych\nspadków. WIG20 zniżkował o przeszło 4%, reagując na giełdowy krach w Japonii oraz\nnasilający się lęk przed recesją w Stanach Zjednoczonych. Druga połowa sesji nie przyniosła poprawy sytuacji."]},
{"url": "https://www.bankier.pl/wiadomosc/Spadkow-na-GPW-ciag-dalszy-WIG20-schodzi-pod-wode-na-powierzchni-tylko-2-spolki-8791588.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-08-01 17:30", "text": ["Na warszawskiej giełdzie podaż przeważała nad popytem już od początku czwartkowej sesji, ale jej zakończenie przyniosło nieoczekiwane pogłębienie strat na głównych indeksach GPW. Wśród spółek z indeksu WIG20 na plusie czwartkową sesję zakończyły jedynie dwie spółki."]},
{"url": "https://www.bankier.pl/wiadomosc/Bez-odreagowania-na-warszawskiej-gieldzie-WIG20-slaby-na-tle-Europy-8788887.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-07-26 17:15", "text": ["Piątek na większości dużych giełd był dniem odreagowania po\nwcześniejszych spadkach. Ale nie na GPW, gdzie WIG20 ponownie znalazł się pod\nkreską. Lipcowa słabość polskiego parkietu uległa pogłębieniu."]},
{"url": "https://www.bankier.pl/wiadomosc/Miedziowy-gigant-punktuje-pomysl-rzadu-Warszawska-gielda-przerywa-spadki-8784726.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-07-18 17:30", "text": ["Czwartkowa sesja przerwała czarną passę warszawskiej giełdy z ostatnich dwóch dni. Popyt zwyciężył podaż, a indeksy GPW zakończyły handel na ", "plusie. W WIG20 traciły najmocniej notowania KGHM, którego płynności może zagrozić nowy rządowy pomysł."]},
{"url": "https://www.bankier.pl/wiadomosc/Spolki-medyczne-srubuja-rekordy-na-warszawskiej-gieldzie-KGHM-ciazy-WIG20-8786201.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-07-22 17:40", "text": ["Poniedziałkowa sesja na GPW zakończyła się niewielkim wzrostem indeksów, a jej bohaterami były spółki z branży medycznej. Akcje rekordzisty wystrzeliły o 35%, podczas gdy druga w kolejności zyskała niewiele mniej, bo aż 29%. Indeksowi WIG20 nie pomagały za to notowania KGHM-u."]},
{"url": "https://www.bankier.pl/wiadomosc/Znow-spadki-na-GPW-Najgorszy-tydzien-dla-WIG20-od-wrzesnia-8785383.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-07-19 17:15", "text": ["Główne indeksy z GPW powróciły do spadków w ostatniej sesji\ntygodnia, który przyniósł z kolei największą przecenę od września ubiegłego roku.\nUwagę zwróciły niesłabnące spadki na KGHM oraz mocna postawa Rafako i kolejnej\nspółki z branży biotechnologicznej."]},
{"url": "https://www.bankier.pl/wiadomosc/Dalsze-spadki-na-warszawskiej-gieldzie-Znana-spolka-opusci-ja-po-25-latach-8784054.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-07-17 17:33", "text": ["Zaczęła się od wzrostów, a skończyła na spadkach, ale nie tak głębokich jak we wtorek - środowa sesję na warszawskiej giełdzie należała do niedźwiedzi. Czerwień dominowała zwłaszcza w indeksie WIG20. Swój rekord pobiły natomiast notowania spółki, która zniknie z GPW po 25 latach, po wykupieniu przez właściciela Żabki."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-oddaje-tygodnie-wzrostow-Co-stoi-za-wyprzedaza-na-GPW-8783972.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-07-17 13:59", "text": ["Wyprzedaż na GPW nie ustępuje i zamiast spodziewanego\nodbicia mamy kontynuację spadków głównych indeksów, z których najmocniej obrywał WIG20. Analitycy podają możliwe przyczyny wyprzedaży na krajowej giełdzie."]},
{"url": "https://www.bankier.pl/wiadomosc/Mocne-spadki-na-warszawskiej-gieldzie-Caly-WIG20-na-czerwono-8783444.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-07-16 17:15", "text": ["WIG20 zaliczył największy dzienny spadek od blisko dwóch\nlat. Pod kreską znalazły się walory wszystkich 20 blue chipów. Mocnej przecenie\nna warszawskiej giełdzie towarzyszyło osłabienie złotego, co wiedzie do tezy o\nrealizacji zysków przez inwestorów zagranicznych."]},
{"url": "https://www.bankier.pl/wiadomosc/GPW-w-swoja-strone-Handel-skoncentrowany-na-WIG20-8780518.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-07-10 17:31", "text": ["Sesja na GPW tym razem zakończyła się spadkami głównych indeksów.\nWarszawski parkiet odstawał od rynków bazowych, gdzie przeważały wzrosty. Znakomita\nwiększość obrotów rynkowych była udziałem WIG20."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-przyczajony-na-rekord-hossy-Energetyka-zyskuje-najwiecej-kurs-serwisu-VOD-runal-przez-mozliwe-zmiany-w-prawie-8773206.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-27 17:30", "text": ["Indeks największych spółek konsoliduje się blisko rekordu\nhossy, o który może powalczyć jeszcze w tym tygodniu. Na sesji wyróżniły się\nspółki energetyczne zyskujące dzięki nowym taryfom za prąd. Mocnej przeceny\ndoświadczył popularny serwis VOD notowany na rynku NewConnect."]},
{"url": "https://www.bankier.pl/wiadomosc/Te-spolki-z-WIG20-daly-zarobic-najwiecej-w-I-pol-2024-r-Zeszloroczny-lider-wytrzymuje-tempo-8775736.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-07-04 06:00", "text": ["Po zakończonej właśnie pierwszej połowie 2024 roku, można pokusić się o podsumowania z warszawskiej giełdy. Które spółki z indeksu WIG20 dały zarobić w tym czasie najwięcej, a które przyniosły największe straty? "]},
{"url": "https://www.bankier.pl/wiadomosc/CPK-podbija-akcje-spolek-z-warszawskiej-gieldy-WIG20-konczy-pod-kreska-8772221.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-26 17:40", "text": ["Mocny początek środowej sesji na GPW pobudził apetyt na wzrosty, który topniał jednak w miarę upływu kolejnych godzin, spychając giełdowe indeksy poniżej startowych pozycji. Wtorkowe spadki odrobił kurs Orange, swoje ostatnie zdobycze oddały notowania banków, a największe wzrosty na fali informacji o CPK odnotowały spółki kolejowe."]},
{"url": "https://www.bankier.pl/wiadomosc/Tam-i-z-powrotem-czyli-czwartek-na-GPW-WIG20-tuz-ponizej-waznego-progu-8768655.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-20 17:30", "text": ["Czwartkowa sesja na GPW obfitowała w zwroty akcji. Zaczęła się od silnych wzrostów napędzanych m.in. przez akcje banków, żeby po kilku godzinach giełdowe indeksy rozbłysły na czerwono. Tuż przed końcem sesji sytuacja uległa jednak kolejnej zmianie i WIG20 zakończył ją na niewielkim plusie tuż poniżej 2500 punktów. "]},
{"url": "https://www.bankier.pl/wiadomosc/Blisko-30-mld-dywidend-z-WIG20-w-2024-r-Rekord-Orlenu-wciaz-niepobity-8773808.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-28 13:29", "text": ["Wraz z decyzją akcjonariuszy PKO BP znamy już ostateczną\nkwotę dywidend wypłacanych w 2024 r. przez największe spółki z GPW notowane w\nindeksie WIG20. Wartość jest największa w historii i sięga blisko 30 mld zł. Złożyło\nsię na nią kilka ogromnych wypłat, które trafiły od razu na listę największych\nnominalnych dywidend w historii, gdzie na pierwszym miejscu jest wciąż ta od\nOrlenu."]},
{"url": "https://www.bankier.pl/wiadomosc/Najmocniejszy-tydzien-WIG20-od-lutego-Prezes-PKP-Cargo-Marcin-Wojewodka-znow-dokupil-akcje-kolejowej-spolki-8769564.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-21 17:05", "text": ["Dopiero ostatnia godzina piątkowej sesji przyniosła trochę emocji\nna GPW z uwagi na tzw. dzień trzech wiedźm. Jednak przez większość dnia główne\nindeksy konsolidowały się na ostatnio zdobytych poziomach. WIG20 bez sukcesu próbował\nw ciągu dnia powalczyć o zamknięcie ponad poziomem 2 500 pkt, niemniej w\ncały tygodniu zyskał najwięcej od lutego."]},
{"url": "https://www.bankier.pl/wiadomosc/GPW-najmocniejsza-w-Europie-WIG20-caly-skapany-w-zieleni-8770641.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-24 17:25", "text": ["Od najmocniejszych wzrostów w Europie reprezentacyjnych\nindeksów rozpoczął się tydzień na GPW. Powrót w okolice szczytu hossy indeksu największych\nspółek może sugerować, że spadkowa korekta jest już za nami. W poniedziałek\nkursy wszystkich blue chipów skończyły sesję na zielono."]},
{"url": "https://www.bankier.pl/wiadomosc/Banki-w-roli-glownej-na-GPW-WIG20-oddal-calosc-wzrostow-8767326.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-18 17:30", "text": ["Chociaż przez większość wtorkowego handlu na GPW dominowały\nwzrosty głównych indeksów, to o wyniku sesji zdecydowała spadkowa końcówka. Skala\ncałodniowych zwyżek została zneutralizowana, czego efektem jest konsolidacja reprezentacyjnego\nWIG20 i spory niedosyt."]},
{"url": "https://www.bankier.pl/wiadomosc/Bankowa-sesja-na-warszawskiej-gieldzie-Wielkie-wzrosty-ukrainskich-spolek-8767939.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-19 17:10", "text": ["Drożejące akcje banków sprawiły, że WIG i WIG20 zakończyły\nśrodową sesję na solidnych plusach. W oczy rzucały się potężne zwyżki notowań\nspółek ukraińskich. "]},
{"url": "https://www.bankier.pl/wiadomosc/Czwarty-tydzien-spadkow-na-GPW-poploch-na-paryskiej-gieldzie-i-niemieckie-Euro-8765645.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-14 17:45", "text": ["W piątek na GPW zakończył się czwarty z rzędu spadkowy tydzień WIG20 oraz trzeci tydzień przeceny pozostałych głównych indeksów warszawskiej giełdy. Popyt walczył zaciekle z podażą do samego końca sesji i wygrał rzutem na taśmę m.in. za sprawą JSW."]},
{"url": "https://www.bankier.pl/wiadomosc/NewConnect-zatonal-Zyjemy-nostalgia-za-niespodziewana-covidowa-hossa-8765173.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-14 08:10", "text": ["Od dwóch lat na GPW panują raczej dobre nastroje. O Grunwaldzie nikt już nie pamięta, a WIG20 w maju notował poziomy najwyższe od 6 lat. NewConnect popada jednak w zapomnienie - inwestorów ubywa, a NCIndex to tylko cień \"covidowej\" potęgi."]},
{"url": "https://www.bankier.pl/wiadomosc/Popyt-nie-daje-za-wygrana-na-GPW-WIG20-najlepszy-w-Europie-8766656.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-17 17:30", "text": ["Wytracenie spadkowego impetu na giełdach bazowych starały\nsię wykorzystać indeksy na GPW, wobec czego sesja skończyła się wyraźnymi wzrostami większości indeksów. Popyt był szczególnie widoczny na akcjach spółek\nz WIG20, których kursy zaliczyły niemal komplet zieleni."]},
{"url": "https://www.bankier.pl/wiadomosc/Wakacje-od-hossy-WIG20-wchodzi-w-okres-sezonowej-slabosci-8763971.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-13 06:00", "text": ["Od majowego szczytu WIG20 stracił już prawie 200 punktów, co\nprzekłada się na ubytek ok. 7%. Jeśli to jest początek korekty, to - bazując  na sezonowych wzorcach - byłby to dla niej wręcz\nwymarzony moment."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-odrobil-poranne-straty-Kurs-JSW-odbija-od-dna-8762654.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-10 17:13", "text": ["Do południa zapowiadało się na mocno spadkową sesję na GPW, ale później główne indeksy warszawskiego parkietu zaczęły odrabiać straty.\nWśród blue chipów wyróżniały się mocno zwyżkujące walory JSW."]},
{"url": "https://www.bankier.pl/wiadomosc/Poglebiony-dolek-korekty-na-WIG20-Na-rynkach-i-GPW-nerwowo-przed-sroda-8763407.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-11 17:17", "text": ["Próba kontynuacji odbicia na WIG20 z poniedziałku spełzła na\nniczym wobec pogarszających się nastrojów na rynkach akcji przed zaplanowanymi na\nśrodę wydarzeniami z kalendarza makroekonomicznego."]},
{"url": "https://www.bankier.pl/wiadomosc/Indeksy-na-GPW-ze-wzrostami-w-supersrode-WIG20-z-mocnym-odbiciem-8764180.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-12 17:22", "text": ["Wyraźnymi wzrostami skończyła się sesja na GPW po tym jak\ninwestorzy zareagowali na dane o inflacji z USA. Statystyka sesji zdradza\njednak, że inwestorzy nie zapomnieli nagle o korekcyjnych nastrojach, które ostatnio dominowały na giełdzie."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG-zamyka-sesje-na-plusie-mBank-i-JSW-pod-kreska-8760597.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-06 17:46", "text": ["Warszawska giełda zakończyła sesję wzrostami głównych indeksów. WIG20 zyskał 0,7 proc. i znalazł się na poziomie ponad 2.460 pkt. Sentyment dla sektora bankowego lekko poprawił się w porównaniu do porannych notowań i wśród blue chipów spadek zanotował tylko mBank. JSW, ze spadkiem o ok. 5,5 proc., znalazła się wśród najsłabszych spółek na GPW. Zdaniem analityków, w najbliższym czasie rynkom akcji będzie sprzyjało luzowanie polityki pieniężnej na świecie."]},
{"url": "https://www.bankier.pl/wiadomosc/BNP-Paribas-BP-wejdzie-w-sklad-indeksu-mWIG40-opusci-go-Cognor-8760606.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-06 17:58", "text": ["BNP Paribas BP po sesji 21 czerwca wejdzie w skład indeksów mWIG40 i mWIG40TR, a opuści je Cognor - poinformowała GPW Benchmark w komunikacie prasowym. Korekta indeksów nie przyniosła zmian w WIG20."]},
{"url": "https://www.bankier.pl/wiadomosc/Slaba-proba-kontynuacji-odbicia-na-WIG20-Intensywny-tydzien-na-rynkach-8758352.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-03 17:30", "text": ["Początek tygodnia przyniósł kontynuację odbicia z piątku, przez co sesja zakończyła się wzrostami na wszystkich głównych indeksach GPW. Na WIG20 nie udało\nsię jednak zamknąć sesji ponad poziomem 2500 pkt., który został utracony w\nzeszłym tygodniu."]},
{"url": "https://www.bankier.pl/wiadomosc/Zaroilo-sie-od-pozycji-krotkich-na-akcjach-z-GPW-Brytyjczycy-i-CD-Projekt-dominuja-8758980.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-05 06:00", "text": ["Rejestr krótkiej sprzedaży prowadzony przez KNF pokazuje\ncoraz więcej funduszy posiadających tzw. krótkie pozycje na akcje spółek z GPW.\nNajwięcej dotyczy tych z WIG20, zarówno od dłuższego czasu będących w trendzie\nspadkowym, jak i tych w trendzie wzrostowym. Kto, gdzie i po co szuka swoich\nszans w grze na krótko?"]},
{"url": "https://www.bankier.pl/wiadomosc/Waga-ciezka-bankow-z-GPW-Mecz-do-jednej-bramki-i-WIG20-najslabszy-w-Europie-8759077.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-06-04 17:19", "text": ["Skala przeceny, która dotknęła we wtorek WIG20, to efekt\nszerokich spadków większości spółek z portfela, ale w największym stopniu\nsektora bankowego, który był także pod presją w całej Europie. Statystyki sesji\nnie pozostawiają wątpliwości, kto rządził na rynku.   "]},
{"url": "https://www.bankier.pl/wiadomosc/WIG-na-100-000-punktow-Nie-pytajcie-czy-pytajcie-kiedy-8751761.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-24 06:00", "text": ["Od półtora roku mamy piękną\nhossę na warszawskim parkiecie, a giełdowe indeksy* [", "] biją historyczne rekordy. W\ntakich okolicznościach przyrody trudno nie pokusić się o spekulację dotyczącą\ntak okrągłego poziomu najstarszego indeksu na GPW."]},
{"url": "https://www.bankier.pl/wiadomosc/Na-WIG20-korekta-w-silnym-trendzie-wzrostowym-Szeroka-przecena-w-indeksie-najwiekszych-spolek-8754888.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-28 17:16", "text": ["Sesja na GPW zakończyła się spadkami głównych indeksów, z których\nnajmocniej zniżkował WIG20, gdzie przeceną objęła kursy prawie wszystkich spółek\nz portfela. Znów sporo uwagi rynku zebrały spółki, które publikowały wyniki."]},
{"url": "https://www.bankier.pl/wiadomosc/Mocne-spadki-na-GPW-Krew-na-akcjach-CD-Projektu-dobre-zle-dane-z-USA-8755879.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-29 17:15", "text": ["W środę na GPW już pierwszej godziny handlu karty rozdawały niedźwiedzie. Trwająca od kilku sesji korekta przedłużyła się o kolejny dzień, indeks WIG20 znalazł się na najniższym poziomie od miesiąca, a spadkom wśród dużych spółek przewodził CD Projekt. "]},
{"url": "https://www.bankier.pl/wiadomosc/KGHM-liderem-przeceny-WIG20-zmuszony-do-korekty-8751010.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-22 17:05", "text": ["Kolejny dzień korekty na GPW. Najważniejsze indeksy drugi\ndzień z rzędu cofnęły się po wyznaczeniu na początku tygodnia nowych\nhistorycznych rekordów. Motor napędowy WIG20 z ostatnich sesji, jakim był kurs\nKGHM, tym razem ciążył najmocniej, podążając za spadkami cen miedzi i srebra."]},
{"url": "https://www.bankier.pl/wiadomosc/Rewelacyjne-Pepco-i-slaby-WIG20-Czerwona-seria-na-indeksach-GPW-8752873.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-24 17:45", "text": ["Piątek 24 maja upłynął pod znakiem spadków na prawie wszystkich giełdowych parkietach świata. Wyjątku nie stanowiła GPW, której indeksy zakończyły w tym dniu czwartą zniżkową sesję z rzędu. Na czerwonym tle pozostałych spółek z WIG20, pozytywnym akcentem były w piątek notowania Pepco, które zyskały 16 proc."]},
{"url": "https://www.bankier.pl/wiadomosc/Mocna-wymiana-ciosow-w-WIG20-Wynikowa-sesja-GPW-na-remisem-ze-wskazaniem-8752022.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-23 17:13", "text": ["Chociaż czwartkowa zmiana indeksu WIG20 finalnie\nokazała się niewielka, to z przebiegu sesji wyłania się bardzo ciekawy obraz\nhandlu naznaczony przede wszystkim reakcją inwestorów na wyniki finansowe największych\nspółek. Indeksy mniejszych za to pokazały chęć do wzrostów."]},
{"url": "https://www.bankier.pl/wiadomosc/Miedz-i-srebro-wspieraja-KGHM-i-WIG20-Marshall-tnie-short-na-JSW-8748402.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-17 17:11", "text": ["To był kolejny tydzień wzrostów na GPW i kolejny dzień bicia\nrekordów przez warszawskie indeksy. Chociaż piątkowa sesja zaczęła się od zniżek, to presja ze strony kupujących nie pozwoliła nawet na minimalną korektę i na koniec\ndnia indeksy znów świeciły na zielono. W WIG20 wyróżniały się „państwowe”\nspółki jak KGHM, JSW i Orlen."]},
{"url": "https://www.bankier.pl/wiadomosc/Witaj-dawno-niewidziany-przyjacielu-WIG20-dotknal-2600-pkt-8749408.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-20 17:30", "text": ["Nowe historyczne rekordy na GPW zaliczyły WIG, mWIG40 i\nsWIG80, a WIG20 znalazł się najwyżej od stycznia 2018 r. W czasie sesji na\nchwilę znalazł się powyżej poziomu 2600 pkt. Znów na nowy rekord hossy poprowadziły\nindeks blue chipów państwowe spółki."]},
{"url": "https://www.bankier.pl/wiadomosc/Sesja-na-GPW-czwartek-16-maja-Mocne-Dino-i-KGHM-spadki-Benefit-System-8747672.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-16 17:15", "text": ["Po mocnym początku czwartkowa sesja na warszawskiej giełdzie zakończyła się wzrostem indeksów niewiele ponad punkt odniesienia. Mimo to padły na nich nowe rekordy. Największa przecena pomimo pokazania świetnych wyników dotknęła akcje dostawcy \"MultiSportów\". Najmocniejszymi spółkami w WIG20 były w czwartek PZU, Dino, KGHM i CD Projekt."]},
{"url": "https://www.bankier.pl/wiadomosc/Sroda-na-GPW-Morgan-Stanley-poleca-KGHM-a-producent-win-otwiera-szampana-8742299.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-08 17:50", "text": ["Pomimo słabej pierwszej połowy, środowa sesja na GPW zakończyła się zielenią na indeksach oraz nowym rekordem wszech czasów na WIG20 oraz WIG. W centrum uwagi inwestorów znalazła się rekomendacja ws. akcji KGHM, koszty wakacji kredytowych, które poniesie Alior Bank oraz wyniki Ambry."]},
{"url": "https://www.bankier.pl/wiadomosc/Ogromne-obroty-na-CCC-i-bankowa-presja-na-WIG20-GPW-konczy-tydzien-na-plusach-8743943.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-10 17:20", "text": ["Historyczne rekordy poprawiły w piątek WIG i mWIG40, a rekord\nhossy WIG20. Sesja jednak dla indeksu dużych spółek skończyła się spadkiem pod\nciężarem przeceny sektora bankowego. Dalej błyszczała energetyka, gwiazdą\nsesji został kurs CCC, a gwiazdką Mabionu."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-najwyzej-od-przeszlo-6-lat-Nowe-szczyty-hossy-na-GPW-8743116.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-09 17:15", "text": ["Czwartkowa sesja przyniosła kontynuację wzrost na\nwarszawskim parkiecie. WIG ustanowił nowy rekord wszech czasów, a WIG20 znalazł\nsię najwyżej od stycznia 2018 roku. Pozytywne zaskoczenie nadeszło z sektora\nenergetycznego."]},
{"url": "https://www.bankier.pl/wiadomosc/Udany-start-waznego-tygodnia-na-GPW-Cyfrowy-i-CD-Projekt-w-wyscigu-o-najwiekszy-wzrost-w-WIG20-8745033.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-13 17:40", "text": ["Sprzedaj w maju i odejdź – mówi giełdowe porzekadło, ale\npóki co przeważają kupujący, bo indeksy biją kolejne rekordy. W poniedziałek\nnajwyżej w historii był mWIG40 i sWIG80. W WIG20 przyspiesza kurs Cyfrowego\nPolsatu, a najwyżej od kilku miesięcy jest kurs CD Projektu."]},
{"url": "https://www.bankier.pl/wiadomosc/Granica-20-mld-zl-z-dywidend-peknie-w-tym-roku-Spolki-z-WIG20-jeszcze-nigdy-tyle-nie-placily-8742399.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-10 06:00", "text": ["Spółki z WIG20 przekażą rekordową sumę dywidend\nakcjonariuszom w 2024 r. Kilka z nich ze swoimi wypłatami trafiło do\nzestawienia największych nominalnych dywidend w historii GPW. Ważą się losy jeszcze\nkilku, ale już teraz widać, że suma wypłat przekroczy\n20 mld zł i będzie największa w historii.  "]},
{"url": "https://www.bankier.pl/wiadomosc/Na-GPW-po-rekordy-i-z-powrotem-Mocna-sesja-energetyki-i-CD-Projekt-coraz-wyzej-8741586.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-07 17:18", "text": ["Tym razem to indeksy średnich i małych spółek zachowały się\nlepiej na GPW, a WIG20 skończył dzień na minusie. Nie przeszkodziło to poprawić\nrekord hossy blue chipom w pierwszej części sesji i historyczny rekord indeksu szerokiego\nrynku. Najwięcej działo się na spółkach energetycznych, a coraz wyżej jest kurs\nCD Projektu."]},
{"url": "https://www.bankier.pl/wiadomosc/Apetyty-na-GPW-zaostrzone-WIG-z-kolejnym-rekordem-8740682.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-05-06 14:25", "text": ["Notowania Warszawskiego Indeksu Giełdowego po raz kolejny poprawiły historyczny szczyt w tym\nroku. Wzrosty były napędzane głównie przez największe spółki, których indeks\nWIG20 poprawił rekord hossy przy komplecie zieleni w portfelu. "]},
{"url": "https://www.bankier.pl/wiadomosc/Mocny-poczatek-WIG20-na-krotkim-dystansie-Uwaga-zwrocona-na-gaming-przez-sukces-Manor-Lords-8737874.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-29 17:21", "text": ["Indeks największych polskich spółek mocno rozpoczął skrócony\ntydzień handlu, który wypełniony jest po brzegi ważnymi danymi\nmakroekonomicznymi. Może to sposób, aby wreszcie pokonać ważny poziom na wykresie\ni ruszyć w rejony niewidziane od 16 lat?"]},
{"url": "https://www.bankier.pl/wiadomosc/Odbicie-na-WIG20-Ale-fundusze-zasadzaja-sie-na-JSW-8736798.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-26 17:21", "text": ["Ostatnia sesja tygodnia przyniosła poprawę nastrojów na GPW\ni odbicie po trzech dniach spadków na WIG20. Tym samym indeksowi udało się\nzakończyć tydzień na plusie. Szeroki wzrosty spółek portfelowych ominęły jednak\nJSW, na którego spadki cen gra coraz mocniej kilka funduszy hedgingowych."]},
{"url": "https://www.bankier.pl/wiadomosc/Znizki-na-GPW-przed-dlugim-weekendem-WIG20-w-dobrze-znanych-cenach-8738806.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-30 17:19", "text": ["Przed oficjalnym rozpoczęciem długiego weekendu majowego główne\nindeksy na GPW zaliczyły wyraźne cofnięcie. Dla WIG20 oznacza to tylko tyle, że\nwraca poniżej 2500 pkt. i przedłuża okres konsolidacji."]},
{"url": "https://www.bankier.pl/wiadomosc/Bankowe-wzrosty-na-GPW-WIG20-konczy-pod-kreska-a-WIG-z-rekordem-8734055.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-23 17:15", "text": ["Zwyżki akcji banków nie były w stanie zrównoważyć\nprzeceny innych dużych blue chipów, w efekcie czego WIG20 zakończył wtorkową\nsesję na minusie. Lepiej wypadły spółki średnie oraz szeroki rynek, gdzie WIG\nustanowił nowy szczyt hossy."]},
{"url": "https://www.bankier.pl/wiadomosc/Blisko-rekordow-na-GPW-Mocna-sesja-odziezowych-detalistow-z-WIG20-8733339.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-22 17:30", "text": ["Na GPW indeksy korzystają z dobrych nastrojów, dzięki czemu\nWIG20 znów znalazła się w okolicach rekordu hossy, a WIG blisko swoich\nhistorycznych rekordów. Wśród największych spółek wyróżniły się notowania\ndetalistów, ale kolejną wzrostową sesję zaliczył także sektor bankowy."]},
{"url": "https://www.bankier.pl/wiadomosc/Urodzinowe-spadki-WIG20-odrobione-Wymiana-ciosow-na-GPW-trwa-dalej-8731344.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-18 17:19", "text": ["Kilkudniowa wymiana ciosów między bykami a niedźwiedziami na\nGPW trwa. Czwartkowe wzrosty WIG20 sprawiły, że potężnych spadek, jaki\nmiał miejsce na wtorkowej sesji, kiedy GPW świętowała swoje 33. urodziny, został\njuż odrobiony."]},
{"url": "https://www.bankier.pl/wiadomosc/Na-GPW-z-duzej-chmury-maly-deszcz-a-pozniej-slonce-WIG20-odrabia-straty-do-innych-indeksow-8732140.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-19 17:45", "text": ["Mimo słabych porannych nastrojów obciążanych wydarzeniami\nna Bliskim Wschodzie reprezentacyjny indeks warszawskiego rynku zdołał zaliczyć\ntrzecią wzrostową sesję z rzędu. WIG20 powrócił do wzrostów w ujęciu\ntygodniowym i zachował się lepiej niż indeksy średnich i małych spółek, które\ndogania pod względem stopy zwrotu od początku roku."]},
{"url": "https://www.bankier.pl/wiadomosc/Zarabiaja-na-Zabce-herbacie-Lipton-wodce-a-nawet-lidze-Roberta-Lewandowskiego-Teraz-kazdy-bedzie-mogl-kupic-ich-udzialy-8733237.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-22 15:21", "text": ["Europejski potentat inwestycyjny, który w swoim portfelu ma\ntakie marki jak Żabka, Biały Bocian, herbata Lipton i hiszpańska La Liga, zmierza do giełdowego debiutu na parkiecie w Amsterdamie. Jego wycena może sięgnąć nawet\n65 mld zł. W WIG20 więcej warte są obecnie tylko dwie spółki - największy polski\nbank i największy polski koncern paliwowy."]},
{"url": "https://www.bankier.pl/wiadomosc/Ostrozny-poczatek-tygodnia-na-WIG20-CCC-gwiazda-sesji-na-GPW-8729003.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-15 17:24", "text": ["Giełdowy tydzień rozpoczął się niewielkimi zmianami głównych\nindeksów na GPW. Inwestorzy zachowują czujność w obliczu rosnącego napięcia na Bliskim\nWschodzie, chociaż rynki bazowe odważnie powędrowały do góry. Gwiazdą sesji\nzostał kurs CCC, dzięki rekomendacji."]},
{"url": "https://www.bankier.pl/wiadomosc/Sesja-na-GPW-16-kwietnia-WIG20-najslabszym-indeksem-w-Europie-8729781.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-16 17:50", "text": ["Wtorkowa sesja na GPW, przypadająca na 33. rocznicę jej otwarcia, upłynęła pod znakiem głębszej korekty. WIG20 był tego dnia najsłabszym giełdowym indeksem w Europie, chociaż chmurne nastroje towarzyszyły inwestorom na całym świecie. Ich uwaga koncentrowała się na Bliskim Wschodzie."]},
{"url": "https://www.bankier.pl/wiadomosc/Na-Allegro-zarobili-ogromne-pieniadze-Sprzedaz-akcji-w-ABB-jak-zwykle-doluje-WIG20-8730157.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-17 09:36", "text": ["Główni akcjonariusze Allegro systematycznie wyprzedają akcje\ngiganta handlu e-commerce. Ze względu na wielkość transakcji proces zawsze\nciąży indeksom na GPW. Inwestorzy muszą uzbroić się w cierpliwość, bo fundusze\nkontrolujące spółkę mają jeszcze setki milionów akcji, które mogą sprzedać. Na\nAllegro zarobili już miliardy złotych, a mogą jeszcze więcej."]},
{"url": "https://www.bankier.pl/wiadomosc/GPW-odrabia-straty-Banki-i-KGHM-na-czele-srodowej-zwyzki-8730569.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-17 17:15", "text": ["Po kilku słabszych sesjach środa przyniosła solidne wzrosty\nna warszawskim parkiecie. Mocne zwyżki akcji banków, Orlenu i KGHM-u sprawiły,\nże WIG20 zyskał ponad 1,5%. Wiemy już też, kto był „autorem” wtorkowych spadków\nna GPW."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-pod-presja-najwiekszych-bankow-i-Orlenu-Przerwana-seria-KGHM-a-JSW-liderem-przeceny-8727048.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-11 17:21", "text": ["Naprzemienne wzrosty i spadki w tym tygodniu utrzymują WIG20\nw konsolidacji pod psychologicznym poziomem 2500 pkt.  Przy dość obszernym kalendarzu makro indeksy zaliczyły\ntym razem spadki. WIG20 pociągnęły w dół banki, przerywający serię wzrostów\nkurs KGHM-u, JSW i Orlen, którego odpisy w wyniku za 2023 r. sięgają już 15 mld\nzł."]},
{"url": "https://www.bankier.pl/wiadomosc/Sukces-podazy-w-finale-tygodnia-na-GPW-WIG20-liderem-spadkow-8727828.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-12 17:10", "text": ["Ostatnia sesja tygodnia, w którym utrzymywał się względny\nremis popytu i podaży, przechyliła szalę na korzyść niedźwiedzi. Spadki głównych indeksów\nwpisały się w słabszą postawę benchmarków giełd bazowych i były pod wpływem\nsłabości złotego, zwłaszcza do mocno drożejącego dolara."]},
{"url": "https://www.bankier.pl/wiadomosc/Amerykanie-zepchneli-WIG20-ze-szczytu-hossy-8725449.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-09 17:15", "text": ["Dobrze zapowiadająca się sesja na GPW została stłamszona\nprzez słabe otwarcie na Wall Street. Wcześniej drożejące akcje KGHM i innych\nspółek wydobywczych wywindowały WIG i WIG20 na nowe szczyty hossy."]},
{"url": "https://www.bankier.pl/wiadomosc/Sesja-na-GPW-piatek-5-kwietnia-Alior-PGE-CCC-8723506.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-05 18:00", "text": ["Do południa zakończenie piątkowej sesji zapowiadało się znacznie gorzej niż jej ostateczny wynik, ale i tak nie była ona udana dla większości spółek z GPW. Warszawski parkiet nie wyróżniał się pod tym względem na tle większości światowych rynków. WIG20 zazielenił się w ostatnich minutach dzisiejszej sesji."]},
{"url": "https://www.bankier.pl/wiadomosc/Sesja-na-GPW-8-kwietnia-2024-rekordy-na-indeksach-i-spolkach-WIG20-8724708.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-08 17:50", "text": ["8 kwietnia kluczowe indeksy GPW ustanowiły nowe rekordy, a warszawski parkiet był najmocniejszą giełdą w Europie. Projekt nowej ustawy zakładającej dopłaty do kredytów mieszkaniowych podbił notowania spółek budowlanych. Nowy szczyt wyznaczyły akcje PZU."]},
{"url": "https://www.bankier.pl/wiadomosc/Kurs-KGHM-zwyzkuje-o-4-5-proc-WIG20-rosnie-o-0-4-proc-8725121.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-09 10:02", "text": ["Kurs akcji KGHM po otwarciu wtorkowej sesji rośnie o 4,6 proc., do ok. 135 zł. W tym czasie WIG20 zyskuje 0,3 proc."]},
{"url": "https://www.bankier.pl/wiadomosc/Spadkow-na-GPW-ciag-dalszy-Dino-i-Kruk-ciagna-w-dol-WIG20-8721867.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-03 17:46", "text": ["Druga giełdowa sesja po wielkanocnej przerwie skończyła się tak samo jak poprzednia - spadkami głównych indeksów warszawskiej giełdy. WIG20 szczególnie ciążyły notowania Dino oraz Kruka. Spółką, której akcje zyskały dziś najwięcej na GPW, było Gobarto."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-znow-najlepszy-w-Europie-GPW-na-mecie-tygodnia-miesiaca-i-kwartalu-8719313.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-28 17:05", "text": ["Na zakończenie tygodnia, miesiąca i kwartału GPW wyróżniła się\nsoczystą zielenią, zwłaszcza na WIG20, który zaliczył trzecią wzrostową sesję z\nrzędu i po raz drugi w tym tygodniu okazał się najmocniejszym indeksem dnia w Unii Europejskiej."]},
{"url": "https://www.bankier.pl/wiadomosc/KGHM-zawiaduje-wzrostami-w-WIG20-Zielono-na-GPW-w-dniu-decyzji-RPP-8722752.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-04-04 17:21", "text": ["Sesja na GPW skończyła się wyraźnym wzrostem indeksu największych\npolskich spółek, w którym szczególnie wyróżniały się walory KGHM-u. Bez zaskoczenia\nokazała się decyzja RPP w sprawie stóp procentowych, ale umocnienie złotego po\nniej sprzyjało giełdowym bykom."]},
{"url": "https://www.bankier.pl/wiadomosc/Kontynuacja-spadkow-na-GPW-Wyscig-KGHM-Pepco-i-Budimeksu-o-najwieksza-przecene-w-WIG20-8716941.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-25 17:30", "text": ["Po\npiątkowej spadkowej sesji poniedziałek przyniósł kontynuację przeceny indeksu polskich\nblue chipów, wśród których skalą zniżki cen akcji wyróżniły się trzy spółki. Wyścig o miano lidera spadków w portfelu trwał do samego końca handlu."]},
{"url": "https://www.bankier.pl/wiadomosc/Sesja-na-GPW-22-marca-Dino-zatopilo-WIG20-8715819.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-22 17:15", "text": ["Piątkowa sesja na GPW została zdominowana przez wyniki Dino. Akcje spółki zanurkowały i pociągnęły za sobą cały indeks WIG20. Po drugiej stronie rynkowej huśtawki znalazły się notowania Budimexu."]},
{"url": "https://www.bankier.pl/wiadomosc/Wyrazna-poprawa-nastrojow-na-GPW-WIG20-najmocniejszy-w-Europie-8717758.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-26 17:23", "text": ["Sesja we wtorek przebiegła pod dyktando byków, zwłaszcza na\nWIG20, gdzie wzrosły ceny akcji prawie wszystkich spółek w portfelu. Wyłamał\nsię tylko kurs CD Projektu, ale większą uwagę zwracało odbicie na Cyfrowym Polsacie,\nktóry oddala się od historycznych minimów."]},
{"url": "https://www.bankier.pl/wiadomosc/Moglo-byc-gorzej-na-WIG20-Spadki-na-GPW-wyhamowane-na-koniec-sesji-8713608.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-19 17:29", "text": ["Reprezentacyjny indeks GPW spadał w ciągu dnia nawet o ponad\n2 proc., ale końcówka sesji przyniosła znaczną redukcję zniżek. Najwięcej\nzależało od postawy sektora bankowego, Orlenu i oczywiście LPP na walorach, którego, mimo spadku zmienności, wciąż handlowano najwięcej.  "]},
{"url": "https://www.bankier.pl/wiadomosc/Dawny-GetBack-gwiazda-sesji-na-GPW-Kurs-KGHM-u-blyszczal-w-WIG20-8710479.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-13 17:15", "text": ["Słabsza sesja największych banków i podaż na Dino oraz\nAllegro przełożyła się na spadek WIG20 w czasie środowej sesji. Indeksy niższych\nsegmentów rynku próbowały piąć się w górę \ni zakończyły handel na podobnych plusach. Wyróżnił się wzrostami cen akcji\ni obrotem KGHM, ale gwiazdą sesji został dawny GetBack."]},
{"url": "https://www.bankier.pl/wiadomosc/LPP-pogrzebalo-WIG20-Na-GPW-rekord-i-burza-przez-raport-Hindenburg-Research-8711911.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-15 17:15", "text": ["To już trzeci tydzień z rzędu spadków WIG20. Chociaż jeszcze\nw czwartek indeks był na 2,5-procentowym plusie to sztorm na akcjach LPP po\nraporcie Hindenburg Research przełożył się na wymazanie całości wzrostów i\nprzedłużył fatalną serię reprezentacyjnego indeksu polskiej giełdy. Na uwagę\nzasługują obroty w czasie sesji, które były rekordowe. "]},
{"url": "https://www.bankier.pl/wiadomosc/Emocje-nie-opuszczaja-GPW-WIG20-w-zawieszeniu-mimo-odbicia-na-LPP-8712901.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-18 17:41", "text": ["Poniedziałkowy handel na GPW dalej były skupiony przede\nwszystkim na notowaniach cen akcji LPP, które zaliczyły dwucyfrowe odbicie,\nzgarniając połowę obrotów w WIG20. Wystarczyło to na utrzymanie WIG20 w\nrównowadze, bo większość spółek z portfela zaliczyła przecenę."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-z-najlepsza-sesja-od-ponad-3-miesiecy-Na-CD-Projekcie-mniej-oficjalnych-krotkich-8709824.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-12 17:21", "text": ["Kolejne wyższe od prognoz dane o inflacji w USA tym razem zostały\nzignorowane, a europejskie i amerykańskie indeksy akcyjne, mimo presji ze\nstrony dolara i wzrostu rentowności obligacji, poszły wyraźnie w górę. Wpisała\nsię w to także GPW, na której WIG20 zaliczył najlepszą sesję od 1 grudnia 2023\nr."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-wymazal-wiekszosc-tegorocznych-wzrostow-Wystrzal-kursu-spolki-Czarneckiego-8708148.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-08 17:30", "text": ["To już drugi tydzień korekty na warszawskim parkiecie. Flagowy\nindeks GPW pogłębił w nim spadki i licząc od początku roku, jest już notowany blisko\nneutralnego poziomu. Piątek skończył się jednak na plusie. Gwiazdą sesji została\nspółka Leszka Czarneckiego, która chce wypłacić ogromną dywidendę."]},
{"url": "https://www.bankier.pl/wiadomosc/CD-Projekt-gwiazda-sesji-w-WIG20-Budimex-ciezarem-dla-mWIG40-8709163.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-11 17:40", "text": ["Największe polskie banki oraz kurs CD Projektu były w\nponiedziałek liderami wzrostów w WIG20, który zyskał drugi dzień z rzędu. Uwagę\nzwracał kurs Budimeksu, który ciążył indeksowi średnich spółek. Kilka rekomendacji i wyników zachowało kursami popularnych spółek. "]},
{"url": "https://www.bankier.pl/wiadomosc/W-tym-roku-papiery-CD-Projektu-jeszcze-tyle-nie-kosztowaly-Wzrostowa-seria-trwa-8708985.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-11 14:03", "text": ["Notowania cen akcji największego polskiego producenta gier\nzyskały najwięcej w czasie poniedziałkowej sesji ze wszystkich spółek WIG20. Kurs\nCD Projektu w tym roku jeszcze tak wysoko nie był."]},
{"url": "https://www.bankier.pl/wiadomosc/Poprawa-nastrojow-na-GPW-Marshall-tnie-krotka-na-spolkach-z-WIG20-8706626.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-06 17:17", "text": ["Spokojna sesja zakończyła się zwyżkami głównych indeksów na\nGPW. Rosły także wyceny na rynkach zewnętrznych, które bez większych emocji\npodeszły do przemówienia szefa Fedu. Z kolei decyzja RPP i jej komunikat także\nzostały odebrane neutralnie przez krajowych inwestorów."]},
{"url": "https://www.bankier.pl/wiadomosc/Asseco-Poland-opuszcza-WIG20-Wiceprezes-tlumaczy-powody-8707844.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-08 11:58", "text": ["- Nie wychodzimy z WIG20 (zresztą już po raz \ndrugi) dlatego, że się dzieje źle, ale z powodów \nmatematyczno-technicznych. Indeks WIG20 to indeks nie tylko największych\n firm, ale i najbardziej płynnych. Płynność innych firm jest teraz \nwiększa. Ale nie mówimy ostatniego słowa - tłumaczy Artur Wiza, \nwiceprezes Asseco Poland. Ale wrócimy! - dodaje."]},
{"url": "https://www.bankier.pl/wiadomosc/Sesja-na-GPW-7-marca-2024-krew-na-akcjach-Dino-czerwien-na-indeksach-GPW-8707395.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-07 18:20", "text": ["Czwartkowa sesja na GPW upłynęła pod znakiem spadków. Największe straty notował indeks blue chipów warszawskiej giełdy, lepiej radziły sobie małe spółki, a średnie rzutem na taśmę zdołały zakończyć dzień tuż nad punktem odniesienia. Najgorszy dzień ma za sobą Dino, którego notowania pociągnęły w dół wyniki Biedronki. Liderem WIG20 był KGHM, który powitał wczoraj nowego prezesa. "]},
{"url": "https://www.bankier.pl/wiadomosc/Budimex-zastapi-Asseco-Poland-w-WIG20-po-sesji-15-marca-2024-roku-8703690.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-29 18:24", "text": ["Budimex zastąpi Asseco Poland w indeksie WIG20 po sesji 15 marca 2023 r. Do indeksu WIG30 wejdzie Benefit Systems, a zastąpi Bogdankę - poinformowała GPW Benchmark w komunikacie."]},
{"url": "https://www.bankier.pl/wiadomosc/Tydzien-korekty-na-GPW-Arrowstreet-zwieksza-pozycje-krotka-na-CD-Projekt-z-WIG20-8704351.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-01 17:16", "text": ["GPW skończyła tydzień na niewielkich plusach, nie zmienia to\nfaktu, że większość indeksów od poniedziałku zaliczyła korektę. W piątek zrealizowano\nscenariusz z czwartku, czyli z próbą porannych wzrostów i słabością przez resztę dnia,\nszczególnie widoczną na WIG20."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-juz-ponad-5-proc-od-szczytu-hossy-Spekulacyjny-wzrost-kursu-spolki-z-GPW-o-prawie-200-w-4-dni-8705893.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-03-05 17:13", "text": ["Wyniki wtorkowej sesji na GPW były bardziej mieszane niż dzień\nwcześniej, chociaż podaż dalej ściąga w dół WIG20, pogłębiając korektę. Średnie\ni małe spółki wciąż przy minimalnych zmianach ich indeksów konsolidują się nieco\nponiżej historycznego szczytu. Na GPW obserwowany jest kolejny spekulacyjny rajd kursu spółki, która na razie nie ma nic do zaoferowania potencjalnym klientom. "]},
{"url": "https://www.bankier.pl/wiadomosc/Nieudany-atak-szczytowy-na-WIG20-Marshall-tnie-krotka-pozycje-na-JSW-8702213.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-27 17:30", "text": ["Niewielkie zmiany i słabsza postawa GPW względem giełd\nbazowych to wynik wtorkowej sesji. Notowania WIG20 próbowały w dynamicznym\nrajdzie ustanowić nowy szczyt hossy, ale szarża z wykorzystaniem „ciężkiego” sektora\nbankowego nie udała się."]},
{"url": "https://www.bankier.pl/wiadomosc/Mocne-cofniecie-na-GPW-WIG20-najslabszy-w-Europie-8702885.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-28 17:14", "text": ["Korekta dynamicznych wzrostów z ubiegłego tygodnia przybrała\nna sile. Mocna przecena kilku spółek z WIG20 doprowadziła do największej\nzniżki indeksu od 13 lutego. Główne indeksy z GPW były w środę najsłabsze w porównaniu\ndo indeksów europejskich giełd bazowych."]},
{"url": "https://www.bankier.pl/wiadomosc/Marna-odpowiedz-popytu-na-GPW-WIG20-zgaszony-podaza-na-Orlenie-i-Cyfrowym-Polsacie-8703648.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-29 17:28", "text": ["Czwartek przyniósł na GPW próbę skontrowania podaży, która\nod początku tygodnia stara się zainicjować korektę na warszawskim parkiecie. Na\nWIG20 nie można mówić o sukcesie tej kontry, mimo że indeks zakończył dzień na\nplusie."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-nie-byl-tak-wysoko-od-szesciu-lat-Tydzien-rekordow-na-GPW-wsparty-miliardami-z-KPO-8700490.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-23 17:11", "text": ["W mijającym tygodniu WIG i sWIG80 codziennie poprawiały\nhistoryczne szczyty, mWIG40 zrobił to na czterech z pięciu sesji, a WIG20 każdego\ndnia śrubował rekord hossy, która zaprowadziła go już na poziom, gdzie ostatni\nraz był w lutym 2018 r."]},
{"url": "https://www.bankier.pl/wiadomosc/Mniej-rekordzistow-na-poczatku-nowego-tygodnia-Odziez-dalej-w-gore-8701543.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-26 17:40", "text": ["Bez większych fajerwerków rozpoczął się nowy tydzień na GPW.\nO ile w piątek wszystkie główne indeksy poprawiły możliwe do osiągniecia szczyty,\no tyle w poniedziałek podnieść poprzeczkę udało się na mWIG40 i sWIG80. Słabszy\ntym razem WIG20, a co za tym idzie WIG, konsolidowały się poniżej ostatnich rekordów."]},
{"url": "https://www.bankier.pl/wiadomosc/Bankowy-zryw-i-kolejne-rekordy-na-GPW-Wall-Street-przy-sniadaniu-kupuje-akcje-polskich-bankow-8698483.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-20 17:28", "text": ["Obserwowany od południa wyraźny popyt na akcje banków z GPW\npomógł przede wszystkim pokonać na WIG20 psychologiczny poziom 2400 pkt. Pozostałe\ngłówne indeksy śrubują kolejny dzień z rzędu swoje historyczne szczyty. Trudno\njednak doszukiwać się powodów nagłego skokowego wzrostu, bo na rynku nagle nie\nznalazły się nowe przełomowe informacje, chociaż wywiad ministra finansów wydaje się najlepszym tropem. "]},
{"url": "https://www.bankier.pl/wiadomosc/Przerwana-seria-wzrostow-na-GPW-Znany-scenariusz-z-innym-zakonczeniem-8699141.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-21 17:39", "text": ["Zanosiło się na WIG20 na podobną sesję jak w poprzednich\ndniach. Mocne szarpniecie w górę i nowe rekordy. Tym razem jednak finał sesji\nwypadła pod kreską, a po nowych szczytach wszystkie indeksy zaczęły mocno\ntracić. Spadki można odczytywać jako realizacja części zysków w potencjalnie\nważnym dniu na rynkach. \n"]},
{"url": "https://www.bankier.pl/wiadomosc/Dzien-rekordow-w-Europie-WIG-najwyzej-w-historii-WIG20-blisko-79-proc-od-dna-bessy-8696892.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-16 17:20", "text": ["Koniec tygodnia przyniósł garść nowych rekordów w Europie i na\nGPW. WIG20 poprawił szczyt obecnej hossy, a jego zwyżka od dna bessy zbliża się\ndo 80 proc. Nowy historyczny rekord poprawił WIG, którego notowania zaliczyły także\nnajwyższe tygodniowe zamknięcie. Pierwszy raz powyżej 80 tys. pkt."]},
{"url": "https://www.bankier.pl/wiadomosc/Srubowanie-rekordow-na-GPW-WIG20-poprawia-szczyt-8697844.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-19 17:23", "text": ["Wzrostowy początek tygodnia na GPW przyniósł poprawienie historycznych\nszczytów przez WIG, mWIG40 i sWIG80 oraz nowy rekord hossy na WIG20. Parkiet w\nWarszawie okazał się mocniejszy od giełd bazowych, gdzie na indeksach poniedziałkowa\nsesja miała bardziej mieszany przebieg.  "]},
{"url": "https://www.bankier.pl/wiadomosc/Budimex-zastapi-w-marcu-Asseco-Poland-w-indeksie-WIG-20-BM-mBank-opinia-8697747.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-19 15:46", "text": ["Biuro maklerskie mBanku szacuje, że w wyniku kwartalnej rewizji indeksów w marcu do indeksu WIG20 dołączy Budimex, a opuści go Asseco Poland - napisał w raporcie analityk BM mBanku Piotr Poniatowski."]},
{"url": "https://www.bankier.pl/wiadomosc/Nowy-rekord-hossy-na-WIG20-Banki-i-Europa-napedzaja-wzrosty-8696581.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-16 11:52", "text": ["Indeks blue chipów warszawskiej giełdy osiągnął najwyższy wynik hossy zapoczątkowanej w październiku 2022 roku. Na zielono świecą się dziś wszystkie główne oraz branżowe indeksy GPW. Rekordy padły też na innych europejskich giełdach."]},
{"url": "https://www.bankier.pl/wiadomosc/Zmiennosc-na-GPW-i-prezes-spolki-z-NewConnect-za-kratami-8695420.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-14 17:08", "text": ["Gdyby jedno słowo miało określić, co w tym tygodniu dzieje\nsię na rynkach, byłoby to słowo „zmienność”. W poniedziałek spore wzrosty, we wtorek\njeszcze większe spadki, a w środę na powrót śmiałe wzrosty, jednak przy niskich\nobrotach. W efekcie mimo dużej zmienności WIG20 w zasadzie stoi w miejscu."]},
{"url": "https://www.bankier.pl/wiadomosc/Soczysta-czerwien-na-GPW-przez-dane-z-USA-W-WIG20-przeceny-po-8-9-8694699.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-13 17:24", "text": ["Mocna wyprzedaż na giełdach po danych o inflacji w USA nie ominęła\nGPW. Indeksy zanurkowały - wszystkie główne i branżowe indeksy skończyły na czerwono.\nScenariusz\nrozegrania podwójnego szczytu na WIG20 znów jest w grze, a kilka spółek z\nportfela odznaczyło się we wtorek wyraźną przeceną."]},
{"url": "https://www.bankier.pl/wiadomosc/Przebudzenie-popytu-na-WIG20-Klopoty-grajacych-na-spadki-8694007.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-12 17:32", "text": ["Dopiero końcówka poniedziałkowej sesji przyniosła nieco\nożywienia w handlu na GPW za sprawą przebudzenia popytu na WIG20. Kursy wszystkich\ndużych spółek zaliczyły wzrosty, chociaż za kupującymi nie stały jeszcze zbyt\nduże obroty. Kontynuacja zwyżek może oznaczać kłopoty dla funduszy, które\noficjalnie obstawiają spadki coraz większej liczby spółek z WIG20 – wynika z\nnajnowszej aktualizacji rejestru krótkiej sprzedaży."]},
{"url": "https://www.bankier.pl/wiadomosc/Marazm-na-WIG20-w-dniu-decyzji-RPP-Udalo-sie-jednak-poprawic-jeden-rekord-na-GPW-8691780.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-07 17:17", "text": ["Sesja na GPW w dniu ogłoszenia decyzji w sprawie stóp procentach\nodznaczyła się niewielkimi zmianami głównych indeksów. Marazm panował w WIG20,\ngdzie większość kursów spółek zaliczyła kosmetyczne zmiany. Rekord wszech\nczasów poprawił rano sWIG80, ale przez resztę dnia tylko się cofał."]},
{"url": "https://www.bankier.pl/wiadomosc/Akcje-bankow-ciezarem-dla-WIG20-Nie-pomogl-nawet-prezes-Glapinski-8692404.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-08 17:18", "text": ["Sesja na GPW skończyła się ponad 1-procentowym obsunięciem WIG20\nprzy mniejszych zmianach indeksów pozostałych segmentów rynku. Największym obciążeniem\ndla indeksu blue chips okazał się sektor bankowy, któremu nie pomogła nawet\nzapowiedź prezesa NBP nt. możliwego utrzymania stóp procentowych na obecnym poziomie\ndo końca roku."]},
{"url": "https://www.bankier.pl/wiadomosc/Rekordy-i-najlepszy-tydzien-na-GPW-od-poczatku-hossy-z-2022-r-WIG20-juz-na-plusie-w-tym-roku-8689627.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-02-02 17:29", "text": ["Główne indeksy na GPW nie zatrzymują się i kończą najlepszy\ntydzień pod względem skali wzrostów od początku hossy w 2022 r. O ile w poprzednich\ndniach rynek wspierał mocny złoty, o tyle w piątek indeksy zyskały, mimo jego słabości.\nWzrosty byłyby jeszcze większe, gdyby nie jastrzębie dane z USA."]},
{"url": "https://www.bankier.pl/wiadomosc/Styczniowa-seria-spadkow-na-GPW-przerwana-Fundusze-zmniejszaja-oficjalne-krotkie-na-CD-Projekt-i-JSW-8685660.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-26 17:35", "text": ["Piątkowe wzrosty na GPW pozwoliły przerwać serię tygodniowych\nspadków głównych indeksów, co jeszcze w czwartek nie było tak oczywiste. Z\nnajnowszej aktualizacji rejestru krótkiej sprzedaży wynika, że fundusze zmniejszyły\nswoje pozycje na dwóch popularnych spółkach z WIG20."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-najmocniejszy-w-Europie-XTB-warte-wiecej-niz-JSW-8688218.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-31 17:20", "text": ["Wzrosty na GPW głównych indeksów były na tyle wysokie, że w\nporównaniu z mieszaną sesją na rynkach bazowych, WIG20 okazał się najmocniejszym\nbenchmarkiem w Europie Gwiazdą sesji okazał się kurs XTB, który wystrzelił po wynikach,\npodnosząc kapitalizację spółki na tyle, by przeskoczyć pod tym względem m.in.\nJSW z WIG20.    "]},
{"url": "https://www.bankier.pl/wiadomosc/ETF-oparty-o-WIG-Nieruchomosci-To-jeden-z-pomyslow-innym-jest-fundusz-bez-spolek-Skarbu-Panstwa-8685825.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-29 06:00", "text": ["W rozmowie z Bankier.pl prezes jedynego dostawcy polskich\nfunduszy ETF mówi m.in. o nowych produktach, „kurze znoszącej złote jajka”,\noczekiwaniach wobec nowego rządu i biznesowej rakiecie, startującej w sWIG80,\nktóra dolatuje do WIG20 i ... może tam napotkać problemy."]},
{"url": "https://www.bankier.pl/wiadomosc/Dywidenda-od-PKO-wsparla-wynik-WIG-a-obciazyla-WIG20-Gornicze-spolki-z-duzymi-wzrostami-8684283.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-24 17:27", "text": ["Indeksy na GPW skorzystały z dobrych nastojów na rynkach bazowych i skończyły dzień w większości na plusach. Wygranymi sesji były spółki górnicze, liderujące w skali wzrostów w kolejnych segmentach. Był to pierwszy dzień notowań\nbez zaliczki na poczet dywidendy od PKO BP, co sprzyjało indeksom dochodowym, w\nktórych notowane są akcje banku."]},
{"url": "https://www.bankier.pl/wiadomosc/Detaliczny-hat-trick-w-rejestrze-krotkiej-sprzedazy-Fundusze-obstawiaja-spadki-trzech-gigantow-polskiego-handlu-8682968.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-22 17:35", "text": ["Sesja na GPW nie przyniosła większych zmian na głównych\nindeksach, ale sporo się działo na pojedynczych spółkach. Z uwagą śledzony w ostatnich\ndniach rejestr krótkiej sprzedaży pokazał, że fundusze grają na spadki już trzech\nspółek z branży detalicznej wchodzących w skład WIG20."]},
{"url": "https://www.bankier.pl/wiadomosc/Rekomendacja-rozpedzila-kurs-JSW-w-WIG20-Mniejsza-skala-krotkich-na-CD-Projekt-8683606.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-23 17:28", "text": ["Tym razem pod kreską skończyły sesję główne indeksy z GPW. Presję\npodaży wzmacniało umocnienie dolara, wobec czego większość akcji spółek z WIG20,\nnajchętniej handlowanych przez zagranicę, zanotowała spadki. We wzrostach wyróżnił\nsię kurs JSW reagujący na nową pozytywną rekomendację. Dane z rejestru \"krótkich\" pokazały zmniejszenie pozycji na akcjach CD Projektu."]},
{"url": "https://www.bankier.pl/wiadomosc/Jaki-Nowy-Rok-taki-caly-rok-Na-GPW-nie-zawsze-i-niekoniecznie-8679085.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-16 07:00", "text": ["Z okazji zakończenia okrągłej, 10. sesji Anno Domini 2024 postanowiliśmy sprawdzić, z\njaką skutecznością z pierwszych sesji stycznia można wywróżyć całoroczną stopę\nzwrotu z WIG20. Wnioski są poniekąd zastanawiające."]},
{"url": "https://www.bankier.pl/wiadomosc/Solidna-przecena-na-GPW-WIG20-skapany-w-czerwieni-CD-Projekt-wart-mniej-niz-10-mld-zl-8680644.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-17 17:32", "text": ["Czwartkowa sesja przyniosła wyraźną przecenę na warszawskim\nparkiecie. Indeksy zniżkowały w nawiązaniu do słabego sentymentu na giełdach\nbazowych związanego z redukcją wycen obniżek stóp procentowych przez banki centralne."]},
{"url": "https://www.bankier.pl/wiadomosc/Proba-zlapania-oddechu-na-GPW-Fundusze-aktywnie-graja-na-spadki-spolek-z-WIG20-8681348.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-18 17:29", "text": ["W czwartek indeksy na GPW odbijały po spadkowej serii\nliczonej od początku tygodnia. Inwestorzy podążyli za rynkami bazowymi, które także\nszukały wzrostów. Interesująca wydaje się aktywność zagranicznych funduszy grających\nna spadki spółek z WIG20, które w bieżącym tygodniu codziennie zwiększają pozycję,\nzwłaszcza na CD Projekt."]},
{"url": "https://www.bankier.pl/wiadomosc/Inwestorzy-zajeli-krotkie-pozycje-na-CD-Projekt-Dino-JSW-i-Allegro-rejestr-KNF-8682229.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-20 15:10", "text": ["W rejestrze krótkiej sprzedaży prowadzonej przez Komisję Nadzoru Finansowego pojawiły się nowe krótkie pozycje na akcjach spółek z WIG20."]},
{"url": "https://www.bankier.pl/wiadomosc/Ulubieniec-zagranicy-przeszkodzil-w-odbiciu-na-WIG20-Slaby-poczatek-roku-na-GPW-8678155.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-12 17:16", "text": ["Chociaż sesja skończyła się niewielkimi zmianami, przyniosła\nsporo emocji za sprawą walki do samego końca o utrzymanie wzrostów na głównych indeksach, zwłaszcza na\nWIG20. Próba odbicia się nie udała, ale trzeba wziąć poprawkę na ogromną podaż\nna akcjach Dino."]},
{"url": "https://www.bankier.pl/wiadomosc/Dolarowa-presja-i-kolejny-dzien-spadkow-na-GPW-Fundusze-nie-odpuszczaja-akcjom-CD-Projekt-8679925.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-16 17:22", "text": ["Słabsza postawa złotego i kolejny dzień spadków na GPW,\nktóre jednak wyhamowały impet z poniedziałku. WIG20 kontynuuje najgorszy start\nroku od 8 lat. Fundusze zwiększają pozycje w grze na spadki cen akcji CD\nProjektu – wynika z dwóch ostatnich aktualizacji rejestru KNF."]},
{"url": "https://www.bankier.pl/wiadomosc/Na-GPW-powrot-do-poprawiania-szczytow-Ten-indeks-rozpoczal-rok-najlepiej-8676759.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-10 17:43", "text": ["Mieszana sesja na GPW skończyła się niewielkimi przesunięciami\ngłównych indeksów. Pozwoliło to i tak sWIG80 poprawić historyczny szczyt z pierwszej\nsesji nowego roku. Najsłabszy okazał WIG20, w którym wzrosty podtrzymały tylko\nspółki handlowe, co jednak nie wystarczyło, by oprzeć się podaży na akcjach pozostałych\nspółek."]},
{"url": "https://www.bankier.pl/wiadomosc/Dywidendy-spolek-z-WIG20-moga-wzrosnac-o-50-8677315.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-11 14:35", "text": ["Wzrost dywidend dla spółek z indeksu WIG20 wyniesie \nok. 50% w stosunku do roku 2023, do czego w największym stopniu \nprzyczyni się sektor finansowy, prognozują analitycy Santander \nTowarzystwo Funduszy Inwestycyjnych (TFI). Według nich w tym roku polski\n rynek akcji dalej powinien wyróżniać się pozytywnie na tle rynków \nzagranicznych.\n"]},
{"url": "https://www.bankier.pl/wiadomosc/DZIEN-NA-GPW-Kurs-Dino-spada-o-7-9-proc-8677953.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-12 13:36", "text": ["Kurs Dino Polska zareagował przeceną na wnioski płynące z raportu wynikowego największego konkurenta - Jeronimo Martins. Inwestorów zaniepokoił szczególnie jeden wskaźnik dotyczący sklepów Biedronka. "]},
{"url": "https://www.bankier.pl/wiadomosc/Na-GPW-znow-czerwono-Sektor-bankowy-podzwignal-WIG20-w-koncowce-8673042.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-03 17:19", "text": ["Druga giełdowa sesja w roku i drugi raz czerwono na\nindeksach warszawskiego parkietu. Nie inaczej przedstawiała się sytuacja na\nrynkach bazowych, gdzie po mieszanej wtorkowej sesji w środę już dominowały\nspadki i wyraźne cofnięcia. Rynki akcji odczuwają presję ze strony rosnących\nrentowności amerykańskich obligacji."]},
{"url": "https://www.bankier.pl/wiadomosc/GPW-wrazliwa-na-amerykanskie-dane-WIG20-z-najslabszym-tygodniem-od-wrzesnia-8674317.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-05 17:07", "text": ["Koniec tygodnia przyniósł emocjonującą sesję, w największym stopniu\nzależną od danych makroekonomicznych z USA. Podaż ściągnęła WIG20 najniżej od\nprzeszło miesiąca, ale kontra popytu pozwoliła zaliczyć ponad dwuprocentowe odbicie\nw ciągu dnia. Ostatecznie giełdowy tydzień na GPW był dla większości indeksów\nnajsłabszy od września ubiegłego roku."]},
{"url": "https://www.bankier.pl/wiadomosc/Wzrosty-na-GPW-w-dniu-decyzji-RPP-Slabsze-banki-ale-kondycja-najwiekszego-pomogla-WIG20-8676009.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-09 17:38", "text": ["We wtorek zniżki na giełdach w Europie i USA, a na GPW\nzielono. Wzrosty objęły wszystkie główne i większość branżowych indeksów na polskim\nparkiecie. Najważniejszy indeks krajowej giełdy poszedł do góry, mimo spadków większości\nportfelowych banków. Zdecydowała jednak postawa największego z nich i popyty na\nspółki handlowe."]},
{"url": "https://www.bankier.pl/wiadomosc/Niezawodne-banki-pomogly-WIG20-Pierwsza-tak-sesja-na-GPW-w-tym-roku-8675317.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-08 17:45", "text": ["To dopiero pierwsza sesja WIG20 w nowym roku zakończona na\nplusie. Zanim indeks odbił w górę, jeszcze rano wyraźnie spadał w okolice\npiątkowego kilkutygodniowego dołka. Kontrę popytu wyprowadziły niezawodne\nbanki, ale także i rynki bazowe szukały w poniedziałek zwyżek."]},
{"url": "https://www.bankier.pl/wiadomosc/Na-WIG20-piata-sesja-na-czerwono-Nieruchomosci-w-centrum-uwagi-8673708.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2024-01-04 17:30", "text": ["Indeks największych spółek na GPW nadal znajduje się pod\npresją podaży, ale w niższych segmentach rynku czwartek przyniósł niewielki\nwzrost i kosmetyczne zmiany. Najwięcej rynkowej uwagi zbierała branża\ndeweloperów wraz z ogłoszonym zarysem programu „Mieszkanie na start”."]},
{"url": "https://www.bankier.pl/wiadomosc/Dzien-bez-rekordow-na-GPW-to-dzien-stracony-Liderzy-wzrostow-znow-ci-sami-8670740.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-12-28 17:17", "text": ["Tym razem sesja na GPW toczyła się już w typowym zwolnionym\ntempie, charakterystycznym dla końcówki roku. Obroty wyraźnie spadły, a zmiany\nindeksów były minimalne. Mimo to dzień przyniósł nowe rekordy na WIG i sWIG80\noraz nowy szczyt hossy na WIG20, który po jego wyznaczaniu, znów cię cofnął i skończył\nnotowany pod kreską."]},
{"url": "https://www.bankier.pl/wiadomosc/Inwestorzy-wciaz-nienasyceni-po-swietach-Najwieksza-krotka-w-historii-na-akcjach-JSW-8670159.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-12-27 17:30", "text": ["Hossa na GPW trwa i nawet długa świąteczna przerwa nie ostudziła\nnastrojów i nie zmniejszyła apetytu inwestorów na akcje największych polskich spółek. W środę historyczny\nrekord zdołał poprawić sWIG80. Najwięcej jednak zyskał właśnie WIG20. Na\nakcjach JSW nowa aktualizacja rejestru krótkiej sprzedaży KNF-u przyniosła interesujące\ninformacje. Warto zauważyć, że była to ostatnia sesja, której zaksięgowane zyski i\nstraty będą liczyły się w zeznaniu podatkowym za 2024 rok."]},
{"url": "https://www.bankier.pl/wiadomosc/Na-GPW-koniec-lepszy-niz-poczatek-Dywidenda-z-WIG20-namieszala-w-wynikach-sesji-8668224.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-12-21 17:21", "text": ["Zmiany na akcyjnych indeksach znów były kosmetyczne, a przez\ndywidendę Santandera to WIG okazał się w czwartek najlepszy. Pomimo porannych\nspadków, indeksy zdołały odrobić większość cofnięcia i na koniec sesji w\nniektórych przypadkach nawet wyjść na plus."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-poprawil-rekord-hossy-GPW-na-szczytach-ale-ABB-na-spolkach-robi-swoje-8666653.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-12-19 17:23", "text": ["Przewagą wzrostów głównych indeksów zakończyła się kolejna\nsesja na warszawskim parkiecie. Nowe historyczne szczyty poprawiły WIG i\nmWIG40, a WIG20 był najwyżej od 17 stycznia 2022 r., powiększając tym samym wzrost\nod dna zeszłorocznej bessy do 77 proc. Spadkami\nwyróżniła się spółka, której akcjonariusze sprzedali część akcji w procesie budowy\nprzyspieszonej księgi popytu (ABB).  "]},
{"url": "https://www.bankier.pl/wiadomosc/Trio-z-GPW-na-historycznych-szczytach-Z-kolei-trzy-wiedzmy-namieszaly-w-wynikach-sesji-8664786.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-12-15 17:31", "text": ["W czasie sesji na najwyższych poziomach w historii warszawskiej\ngiełdy zameldowały się solidarnie WIG, mWIG40 i sWIG80. W dodatku WIG20\npoprawił rekord hossy. Indeksy w czasie piątkowego handlu wyraźnie zyskiwały,\nby jednak w finale oddać większość wzrostów przez tzw. dzień trzech wiedźm. "]},
{"url": "https://www.bankier.pl/wiadomosc/Dobre-nastroje-na-GPW-podtrzymane-Banki-najmocniejsze-w-WIG20-8665831.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-12-18 17:32", "text": ["Poniedziałek upłynął na podtrzymaniu dobrych nastrojów na\nGPW. Indeksy w większości kierowały się w stronę piątkowych rekordów, z których\nzostały zawrócone w ostatniej godzinie sesji trzech wiedźm. Najmocniejszy w poniedziałek na GPW był sektor bankowy, a akcje największych kredytodawców zyskały najwięcej w WIG20."]},
{"url": "https://www.bankier.pl/wiadomosc/Kolejne-rekordy-na-GPW-w-dniu-decyzji-RPP-Odwieczny-problem-z-PZU-i-kolejka-gorska-na-akcjach-Newagu-8659082.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-12-06 17:28", "text": ["W dniu decyzji RPP w sprawie stóp procentowych WIG\nwyśrubował swój historyczny szczyt, a nowy szczyt hossy wyznaczył WIG20. Decyzja\nbyła jednak spodziewana, a wzrosty indeksów były pochodną sentymentu na rynku,\nna którym DAX wyznaczył nowy szczyt, a dane z amerykańskiego rynku pracy\nwpisały się w narrację o braku podwyżek i oczekiwane obniżki stóp. Do historycznego szczytu z 2014 r. zbliżył się kurs PZU, a nerwowo było w handlu akcjami Newagu. "]},
{"url": "https://www.bankier.pl/wiadomosc/Kolejne-rekordy-na-GPW-sa-na-wyciagniecie-reki-Kurs-JSW-liderem-w-WIG20-8660463.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-12-08 17:12", "text": ["Koniec tygodnia miał być podporządkowany danym z amerykańskiego\nrynku pracy, ale gdy okazały nie po myśli inwestorów, skupiono się na mniej istotnych\noczekiwaniach inflacyjnych, których odczyt grał po stronie byków. Indeksy zatem\nkontynuowały marsz w górę, a na GPW o włos od historycznego szczytu znalazły\nsię indeksy średnich i małych spółek. Gwiazdą WIG20 okazał się kurs JSW."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-z-zadyszka-Akcjonariusze-bankow-nie-boja-sie-TSUE-8659769.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-12-07 17:30", "text": ["Wycofany popyt na GPW pozwolił sprzedającym przecenić WIG20 najmocniej\nod blisko miesiąca. Rekordy z poprzednich dni na indeksach doczekały się wreszcie\nzauważalnej realizacji zysków, chociaż i tak rozstrzygać o kierunku na najbliższy\nczas będzie reakcja rynków w finale tygodnia na dane z USA."]},
{"url": "https://www.bankier.pl/wiadomosc/Dzien-rekordow-na-GPW-WIG20-caly-na-zielono-8656476.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-12-01 13:56", "text": ["W wybornych nastrojach inwestujący na GPW zaczęli nowy\nmiesiąc. Pierwsza sesja grudnia przyniosła wysyp rekordów na kilku indeksach, w\ntym przede wszystkim nowy szczyt wszech czasów na WIG. Kursy wszystkich spółek\nz WIG20 świeciły na zielono, a giełdowy wózek najmocniej ciągnęły w górę banki,\ngórnictwo, paliwa, energetyka i branża odzieżowa. "]},
{"url": "https://www.bankier.pl/wiadomosc/Mocna-sesja-spolek-handlowych-z-WIG20-Indeksy-na-GPW-z-kolejnymi-rekordami-8658372.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-12-05 17:15", "text": ["Sesja skończyła kolejnym biciem rekordów\nna WIG i WIG-Banki oraz najwyższym poziomem WIG20 od stycznia 2022 r. i jednoczesnym\nprzekroczeniem psychologicznego poziomu, za którym jawi się szczyt covidowej\nhossy. We wtorek wyróżniły się kursy akcji największych spółek handlowych."]},
{"url": "https://www.bankier.pl/wiadomosc/Remis-ze-wskazaniem-na-WIG20-Wzrosty-biotechnologii-i-polityka-na-spolkach-Skarbu-Panstwa-8657725.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-12-04 17:50", "text": ["Konsolidacja na WIG20 i dalszy marsz w górę średnich i\nmałych spółek to najogólniejszy obraz poniedziałkowej sesji na GPW. W szczegółach\nrzucało się w oczy ożywienie na akcjach spółek biotechnologicznych. Sporo\ndziało się kontekście CD Projektu, wobec którego pojawiła się aktualizacja\nrekomendacji, a fundusz zmniejszył pozycję krótką. Znów echem pobrzmiewały słowa polityków o spółkach Skarbu Państwa. "]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-najnizej-od-dwoch-tygodni-Agresywna-gra-na-spadki-kursu-JSW-8653620.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-11-27 17:50", "text": ["Na GPW w poniedziałek dominowały spadki, wpisujące się w cofnęcie\nna rynkach bazowych. WIG20 znalazł się na zamknięciu najniżej od dwóch\ntygodni. Notowaniom indeksów największych spółek oraz szerokiego rynku ciążyły\nakcje banków. Po przeciwnej stronie był natomiast sektor energetyczny, zyskujący przy napływie pozytywnych informacji. Znów pozycję krótką na akcjach JSW powiększył brytyjski fundusz\nhedgingowy."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG-na-nowym-szczycie-Pepco-krolem-poniedzialkowej-sesji-8649531.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-11-20 16:44", "text": ["Podczas poniedziałkowej sesji WIG osiągnął nowy rekord wszech czasów, a WIG20 poprawił najwyższy wynik tegorocznej hossy. Wśród czołówki warszawskiej giełdy prym wiodły akcje Pepco, którym pomógł komunikat głównego akcjonariusza, a najwięcej traciły notowania LPP."]},
{"url": "https://www.bankier.pl/wiadomosc/Dywidendowe-ostatki-i-indeksy-ktore-w-ciagu-roku-tylko-rosna-Male-spolki-placa-najlepiej-8650210.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-11-22 06:00", "text": ["Jak się okazuje na podstawie danych obliczanych przez GPW\nBenchmark, najlepszą stopę zwrotu z tytułu wypłaconych dywidend ma w tym roku\nindeks małych spółek. Wyraźnie lepiej niż w ostatnich latach zaczął płacić też\nWIG20. Natomiast ostatniego słowa nie powiedział jeszcze mWIG40, z którego spółek akcjonariusze dostaną jeszcze kilka dywidend."]},
{"url": "https://www.bankier.pl/wiadomosc/Nowy-szczyt-hossy-WIG20-Euforia-na-GPW-jak-tuz-po-wyborach-8646147.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-11-14 17:09", "text": ["Wtorkowy handel skończył się ustanowieniem nowego\nhistorycznego szczytu WIG-Banki oraz poprawieniem rekordu hossy na WIG i WIG20.\nPopyt na akcje polskich spółek nie ograniczał się tylko do banków, bo wzrosty objęły\nwszystkie największe spółki. Paliwa do wzrostów dolały dane o inflacji z USA."]},
{"url": "https://www.bankier.pl/wiadomosc/O-wlos-od-rekordu-na-WIG-Realizacja-zyskow-na-bankach-z-GPW-8647083.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-11-15 17:21", "text": ["W środę na GPW bykom sił starczyło na poprawienie szczytu\nhossy na WIG20 i WIG, ale nie udało się sesji zakończyć wyżej niż dzień wcześniej.\nIndeks szerokiego rynku znalazł się „milimetr” od rekordu wszech czasów i\ntrudno przypuszczać, żeby go wkrótce nie pobił."]},
{"url": "https://www.bankier.pl/wiadomosc/Brak-dywidendy-od-Boryszewa-do-bedzie-rzadkosc-Prezes-o-planach-i-ambicjach-8647100.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-11-16 06:00", "text": ["Rozmówcą Bankiera\njest Wojciech Kowalczyk, prezes Boryszewa, spółki dostarczającej komponenty dla\nbranży motoryzacyjnej oraz lider w branży stalowej. Przy okazji raportu wynikowego publikujemy\nwywiad, w którym pytamy o dywidendę, aspirację dotyczące WIG20 i kondycję\nrynku."]},
{"url": "https://www.bankier.pl/wiadomosc/Czerwono-na-GPW-Przerwana-seria-WIG20-i-atomowe-klopoty-KGHM-u-8644079.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-11-10 17:19", "text": ["Po czterech tygodniach nieprzerwanych wzrostów WIG20 kończy tydzień\nwyraźnym cofnięciem. W piątek pod kreską były wszystkie główne i prawie wszystkie\nbranżowe indeksy. Kontynuacja korekcyjnych spadków z poprzednich dni to efekt pogorszenia\nnastrojów na rynkach akcji."]},
{"url": "https://www.bankier.pl/wiadomosc/Zgaszone-wzrosty-bankow-WIG20-na-czerwono-i-fatalna-sesja-dla-gamingu-8645334.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-11-13 17:45", "text": ["Poniedziałkowa sesja to przede wszystkim zgaszona w końcówce\nsesji bardzo dobra postawa sektora bankowego. Emocje znów budził gaming przez\nkolejny fatalny debiut na NewConnect i ponad roczne minima jednego z liderów\nbranży."]},
{"url": "https://www.bankier.pl/wiadomosc/GPW-znizkuje-w-dniu-decyzji-RPP-Szerokie-spadki-na-WIG20-8642661.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-11-08 17:31", "text": []},
{"url": "https://www.bankier.pl/wiadomosc/Wodospad-na-akcjach-kilku-spolek-z-GPW-WIG20-przerwal-wzrostowa-passe-8641946.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-11-07 17:36", "text": ["Po sześciu z rzędu wzrostowych sesjach WIG20 zakończył\nwtorkowy handel na minusie przy równoczesnej słabszej postawie złotego w stosunku\ndo dolara. Pod kreską były także niższe\nsegmenty rynku i zdecydowana większość indeksów branżowych."]},
{"url": "https://www.bankier.pl/wiadomosc/Prezes-Glapinski-sprzyja-wzrostom-na-GPW-Banki-na-nowym-szczycie-wszech-czasow-8643358.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-11-09 17:09", "text": ["Przekaz płynący z ust prezesa NBP Adama Glapińskiego był dla\ninwestorów wskazaniem, że stopy procentowe nie ulegną zmianie co najmniej do\nnastępnej projekcji inflacyjnej w marcu przyszłego roku. Jastrzębi w swojej\nwymowie wydźwięk konferencji zaprowadził indeks banków na nowych historyczny szczyt\ni wspomógł notowania zwłaszcza WIG20. Echem na rynku odbiły się liczne raporty\nwynikowe."]},
{"url": "https://www.bankier.pl/wiadomosc/Trzeci-tydzien-wzrostow-na-WIG20-GPW-wraca-do-normalnosci-8636982.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-27 17:08", "text": ["Piątkowe cofnięcie indeksów na GPW nie przeszkodziło dwóm najważniejszym\nz nich skończyć trzeciego tygodnia z rzędu wzrostami. Sesja była już w większym\nstopniu związana z nastrojami na rynkach\nbazowych, co w ostatnich dniach na GPW nie było normalnym zjawiskiem.  "]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-mniej-niz-1-procent-od-rekordu-hossy-Wzrosty-na-GPW-trwaja-dalej-8639604.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-11-02 17:22", "text": ["Pierwsza sesja listopada na GPW przyniosła kontynuację wzrostów. WIG20 rano zbliżył się na mniej niż 1 procent do lipcowego rekordu hossy\ntrwającej od ponad roku. Indeksy w Warszawie tym razem jednak radziły sobie\nsłabiej od tych na rynkach bazowych."]},
{"url": "https://www.bankier.pl/wiadomosc/Dobrze-przyjete-plany-i-wyniki-Dino-WIG20-rosnie-od-czterech-tygodni-8640214.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-11-03 17:22", "text": ["Koniec tygodnia przyniósł kontynuację dobrego sentymentu na rynkach\nakcji, z którego korzystały indeksy na GPW. Najważniejsze z nich notują już\nczwarty z rzędu tydzień wzrostów."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-na-podium-w-Europie-Odziezowka-i-banki-liderem-sesji-8637985.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-30 17:55", "text": ["Nie pierwszy to już raz w ostatnim czasie, kiedy GPW znajduje się w\nczołówce najlepszych europejskich rynków. Także w poniedziałek WIG20 znalazł\nsię na trzecim miejscu rynkowego, europejskiego podium, swoją siłę zawdzięczając\nw sporej mierze sektorowi bankowemu."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-najwyzej-od-sierpnia-Trwa-hossa-wielkich-spolek-8638575.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-31 17:15", "text": ["WIG20 zakończył wtorkową sesję na solidnym plusie i na\nnajwyższym poziomie od sierpnia. Jednakże zainteresowaniem inwestorów cieszyły\nsię niemal wyłącznie największe spółki, nierzadko te z dominującym udziałem\nSkarbu Państwa."]},
{"url": "https://www.bankier.pl/wiadomosc/Marsz-na-nowy-szczyt-hossy-WIG20-zatrzymany-Na-GPW-wrocila-przecena-Pepco-8631995.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-18 17:12", "text": ["WIG20 zaliczył cofnięcie w drodze na nowy szczyt hossy i\nśrodową sesję skończył na minusie, tym razem w dużej korelacji z rynkami bazowymi.\nNa giełdach nie słabnie też niepokój o sytuację na Bliskim Wschodzie, ale\ninwestorzy patrzą przede wszystkim na rosnące rentowności obligacji."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-bije-DAX-a-Polska-gielda-mocniejsza-od-niemieckiej-8636298.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-26 17:00", "text": ["Trwa rzadko w ostatnich latach spotykane zjawisko: WIG20\nradzi sobie wyraźnie lepiej od niemieckiego DAX-a. Tak też było w czwartek, gdy\nflagowy indeks GPW zyskał prawie 1%, podczas gdy DAX zniżkował o blisko 1%."]},
{"url": "https://www.bankier.pl/wiadomosc/Czwarta-spadkowa-sesja-WIG20-ale-po-wyborach-indeks-wciaz-na-plusie-8634289.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-23 17:40", "text": ["Początek nowego tygodnia nie przyniósł zmiany sentymentu na rynkach\nakcji, które są pod presją wysokich rentowności obligacji. Indeksy na polskim parkiecie\nodznaczyły się minimalnymi zniżkami, ale jednocześnie przedłużają serię spadkowych\nsesji z rzędu do czterech, co i tak nie zniosło jeszcze powyborczej zwyżki na WIG20. "]},
{"url": "https://www.bankier.pl/wiadomosc/Banki-poprowadzily-odbicie-na-WIG20-Dobra-sesja-na-GPW-na-tle-Europy-8634892.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-24 17:05", "text": ["We\nwtorek indeksy z GPW były wśród najmocniejszych w Europie ze szczególnym\nwskazaniem na WIG20, gdzie wyraźnie, przy wysokich obrotach rosły akcje\nnajbardziej płynnych spółek z warszawskiego parkietu. Tym samym po czterech dniach spadków z rzędu wszystkie główne indeksy z GPW zaliczyły odbicie. "]},
{"url": "https://www.bankier.pl/wiadomosc/Jak-sie-zegnac-ze-stanowiskiem-to-tylko-tak-Karuzela-prezesow-na-GPW-2-8634762.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-25 06:00", "text": ["Ostanie miesiące to liczne zmiany prezesów w giełdowych spółkach,\na rezygnacje i dymisje dotyczyły także tych największych z WIG20. Niektórzy\nodchodzą ze stanowisk, gdy spółka zmierza w stronę upadłości, a inni - gdy\nrozkwita. Do tego wkrótce zacznie działać kadrowa miotła nowego rządu, przez co zmian może być jeszcze więcej."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-swiatowym-mocarzem-Sesja-na-GPW-zdominowana-przez-banki-8635573.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-25 17:40", "text": ["Pomimo osłabienia złotego warszawska giełda była dziś jasnym punktem wśród słabych europejskich i światowych indeksów. Środowa sesja na GPW upłynęła pod znakiem silnych banków i słabych spółek z SWIG80. "]},
{"url": "https://www.bankier.pl/wiadomosc/Ulatnia-sie-wyborcza-euforia-na-WIG20-Duze-spadki-najwiekszych-spolek-z-GPW-8632601.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-19 17:11", "text": []},
{"url": "https://www.bankier.pl/wiadomosc/Wodospad-na-Pepco-trwa-Bardzo-zmienny-tydzien-na-WIG20-8633198.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-20 17:20", "text": ["Trzeci z rzędu dzień spadków na GPW nie przeszkodził WIG20 zamknąć\nzmiennego tygodnia na plusie. Skrajne postawy inwestorów w pierwszej połowie\ntygodnia koncentrowały się czynnikach lokalnych, by w jego drugiej części\nnajwięcej czerpać z zewnętrznego sentymentu.  "]},
{"url": "https://www.bankier.pl/wiadomosc/Euforia-na-WIG20-i-spolkach-Skarbu-Panstwa-Historyczne-wzrosty-na-GPW-po-wyborach-8630555.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-16 17:40", "text": ["Największym sesyjnym wzrostem WIG20 od czasu odreagowania\nwojennego krachu z lutego 2022 r. - tak GPW przyjęła wstępne wyniki\nwyborów w Polsce. Przy ogromnych obrotach inwestorzy wykupywali akcje banków\noraz Orlenu, ale także innych spółek Skarbu Państwa."]},
{"url": "https://www.bankier.pl/wiadomosc/Akcje-na-GPW-atrakcyjne-wg-strategow-Morgan-Stanley-Szerokie-wzrosty-na-WIG20-8631335.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-17 17:20", "text": ["Indeksy na GPW ciągle korzystają z powyborczego wiatru zmian i pną\nsię do góry. Co prawda na niektórych spółkach widać pierwsze objawy realizacji\nzysków, ale silny złoty wspiera szerokie wzrosty i pokazuje, że napływ\nzagranicznego kapitału trwa. Do inwestycji na GPW zachęcał też poranny komunikat\nbanku inwestycyjnego Morgan Stanley o dobrych perspektywach polskiego rynku."]},
{"url": "https://www.bankier.pl/wiadomosc/Pepco-z-wyraznym-odbiciem-WIG20-z-cofnieciem-Mieszane-oceny-gry-i-przecena-akcji-CI-Games-8628138.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-12 17:14", "text": ["Sesja na GPW miała swoje dwie odsłony, podporządkowane publikacji\ndanych o inflacji z USA. Spójna z rynkami światowymi odpowiedź na pokazane\nodczyty przyniosła pierwszy spadek WIG20 od tygodnia. Na rynku najwięcej\nemocji wzbudził kurs spółek Pepco po wynikach oraz CI Games, której największa\ngra ma mieć premierę w piątek, ale w czwartek pokazały się pierwsze recenzje."]},
{"url": "https://www.bankier.pl/wiadomosc/Kolejny-z-rzedu-wzrost-WIG20-Banki-na-GPW-dalej-mocne-8627408.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-11 17:12", "text": ["WIG20 skończył czwartą z rzędu giełdową sesję wzrostem, ale\ntym razem nie był on już tak spektakularny jak w poniedziałek i wtorek. Dalej\nwyraźnie w górę idą notowania banków, których indeks od decyzji RPP zyskał już\nblisko 15 proc."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-jeszcze-przyspieszyl-Banki-paliwa-i-energia-pchaja-GPW-w-gore-8626665.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-10 17:20", "text": ["Wzrosty na WIG20 jeszcze przyspieszyły i wyniosły indeks najwyżej\nod 20 września. I tym razem indeks był jednym najmocniejszych tego dnia w\nEuropie. Nastroje na rynkach bazowych też były wyraźnie lepsze. GPW wpisała\nsię zatem w dobry sentyment na giełdach w Europie i USA i dzięki wzrostom w\nszczególności sektora bankowego, paliwowego, energetycznego i górniczego."]},
{"url": "https://www.bankier.pl/wiadomosc/GPW-zyskuje-tuz-przed-wyborami-WIG20-z-najlepszym-tygodniem-od-pol-roku-8628936.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-13 17:07", "text": ["Ostatnia sesja przed niedzielnymi wyborami parlamentarnymi w\nPolsce zakończyła się zwyżkami głównych indeksów na GPW. Tym samym WIG20 zyskał\nw skali całego tygodnia najwięcej od kwietnia bieżącego roku. Polski rynek\npodążył w odwrotnym kierunki niż europejskie giełdy, które notowały spadki."]},
{"url": "https://www.bankier.pl/wiadomosc/Drugie-ABB-na-Allegro-w-tym-roku-Kurs-nurkuje-8624281.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-06 09:40", "text": ["Kurs Allegro szybko dostosował się w piątek do ceny związanej\nz kolejnym w tym roku procesem budowy przyspieszonej księgi popytu (ABB), a sesję rozpoczął luką spadkową. Handel akcjami giganta e-commerce mocno hamował indeks WIG20,\nchociaż na rynkach bazowych obserwowane były wzrosty. "]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-z-mocnym-uderzeniem-popytu-Na-GPW-wzrosty-spolek-produkujacych-dla-wojska-8625930.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-09 17:26", "text": ["Co ma rosnąć, nie spadnie, można powiedzieć po\nponiedziałkowej sesji na GPW. Indeks największych spółek zaliczył spektakularny\nwzrost przy słabszym otoczeniu rynkowym związanym z atakiem Hamasu na Izrael. Wzrosty\ncen ropy napędziły popyt na akcje Orlenu, a silny sektor bankowy nie cofa się od\ndecyzji RPP o mniejszym cięciu stóp procentowych."]},
{"url": "https://www.bankier.pl/wiadomosc/Sila-bankow-i-slabosc-branzowych-gigantow-na-WIG20-GPW-zareagowala-na-amerykanskie-zaskoczenie-8624664.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-06 17:07", "text": ["Finał giełdowego tygodnia na GPW skoncentrowany był wokół przeceny\nAllegro i CD Projektu, kolejnej mocnej sesji sektora bankowego oraz reakcji inwestorów\nna dane z amerykańskiego rynku pracy. Chociaż reprezentacyjny indeks zdołał w piątek\nutrzymać się nad kreską, to w skali tygodnia zaliczył największy spadek od\npoczątku września."]},
{"url": "https://www.bankier.pl/wiadomosc/Powrot-do-spadkow-na-WIG20-Przecena-CD-Projektu-po-serii-komunikatow-8623962.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-05 17:17", "text": ["Sesja zakończyła się przewagą podaży na głównych i branżowych\nindeksach. Poranna próba kontynuacji wzrostów na WIG20 znów zderzyła się z\nkontrą podaży. Mocno spadły notowania CD Projektu, który podsumował premierę „Widma\nWolności” i powiadomił o zmianach na fotelu prezesa."]},
{"url": "https://www.bankier.pl/wiadomosc/Czerwony-pazdziernik-na-GPW-WIG20-poglebil-ostanie-minima-8621671.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-02 17:45", "text": ["Początek nowego tygodnia, miesiąca i kwartału na rynkach\nakcji nie rozpoczął się zbyt dobrze, także na GPW. Główne indeksy były pod kreską,\njak większość branż. Drożejący dolar tworzył presję na ceny surowców, a banki\nznów zaczęły tracić na chwilę przed trudną do przewidzenia decyzją RPP."]},
{"url": "https://www.bankier.pl/wiadomosc/RPP-znowu-tnie-ale-GPW-rosnie-WIG20-prawie-caly-na-zielono-8623194.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-04 17:13", "text": ["Tym razem decyzja RPP spotkała się z przychylną reakcją\nrynku i pozwoliła skończyć sesję na GPW wzrostami. Handel miał skomplikowany\nprzebieg, bo poza RPP liczyło się też otoczenie rynkowe, a to wciąż jest\nwymagające."]},
{"url": "https://www.bankier.pl/wiadomosc/Pepco-znowu-najgorsze-w-WIG20-Rentownosci-dobijaja-akcje-na-GPW-8622448.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-10-03 17:11", "text": []},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-zszedl-najnizej-od-maja-ale-odbil-od-1900-pkt-Obciazeniem-akcje-CD-Projektu-i-Dino-8618005.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-26 17:11", "text": ["Oczekiwana premiera CD Projektu zebrała „bardzo pozytywne”\nrecenzje, ale kurs spółki był we wtorek największym obciążeniem dla WIG20,\nktóry w czasie sesji zszedł najniżej od maja bieżącego roku. Ostatecznie indeks\nskończył dzień na plusie dzięki dobrej postawie sektora bankowego."]},
{"url": "https://www.bankier.pl/wiadomosc/Dolar-daje-i-odbiera-na-GPW-Swoje-dolozyly-banki-i-WIG20USD-w-technicznej-bessie-8618757.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-27 17:18", "text": ["O ile dzień wcześniej WIG20 odznaczył się relatywną siłą\nwzględem otoczenia, o tyle w środę kursy największych spółek mocno oberwały w\nodpowiedzi na najwyższy od marca bieżącego roku kurs dolara do złotego oraz\ncofnięcie się sektora bankowego. Tym razem indeks polskich blue chipów raził słabością\nna tle mieszanej sesji w Europie i lekkich wzrostów w USA. Liczony w dolarach oddalił się już od lipcowego szczytu o 22 proc. "]},
{"url": "https://www.bankier.pl/wiadomosc/Gleboka-przecena-a-nawet-panika-na-akcjach-spolek-z-WIG20-GPW-slabsza-od-gield-bazowych-8619495.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-28 17:20", "text": ["Co prawda sesja skończyła przesunięciem w dół WIG20 o niespełna 1 proc., ale spadki kursów kilku spółek, w niektórych przypadkach były głębokie,\na w innych wręcz paniczne. W dodatku odbyły się, gdy rynki bazowe próbowały piąć\nsię w górę, a złoty nieco odrabiał do dolara. To kolejna sesja słabości polskich blue chipów, których indeks znów zameldował się w czasie sesji najniżej od kwietnia. "]},
{"url": "https://www.bankier.pl/wiadomosc/Wzrosty-WIG20-na-oslode-fatalnego-okresu-Drugi-najgorszy-miesiac-na-GPW-za-nami-8620328.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-29 17:11", "text": ["Piątek przyniósł wyraźne odbicie na światowych rynkach\nakcji, który można określić, parafrazując znane powiedzenie, tylko „łyżką miodu w\nbeczce dziegciu”, jaką były kończące się okresy tygodnia, miesiąca i całego\nkwartału. Pocieszeniem może być to, że statystycznie najgorsze miesiące pod\nwzględem stóp zwrotu za nami."]},
{"url": "https://www.bankier.pl/wiadomosc/Sesja-na-GPW-25-09-Na-plusie-tylko-3-spolki-z-WIG20-8617336.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-25 17:55", "text": ["Gdyby nie 3 spółki, poniedziałek na czerwono zakończyłby cały WIG20. Indeks blue chipów GPW \"zachował twarz\" dzięki LPP, CD Projekt oraz Dino Polska. Po drugiej stronie znalazło się Allegro, którego akcje są w tej chwili na największej \"promocji\" od 6 miesięcy."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-znow-w-dol-Droga-ropa-obawy-przed-decyzja-Fedu-i-spadki-na-Dino-8613970.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-19 17:26", "text": ["Inwestorzy znów robią ostrożnie krok w tył przed decyzją\nFedu. Wątpliwości napędza proinflacyjny wzrost cen ropy. Sentyment jest mocno niepewny, dzięki czemu zyskuje dolar, a WIG20 zalicza kolejny z rzędu dzień pod kreską.\nUwagę we wtorek zwracała przecena akcji Dino przy podwyższonych obrotach."]},
{"url": "https://www.bankier.pl/wiadomosc/Szeroka-przecena-spolek-z-WIG20-Odbicie-upadajacego-BAH-i-zdejmowanego-z-GPW-Kernela-8613299.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-18 17:30", "text": ["Początek tygodnia, w którym rynki finansowe mają do\nprzejścia maraton decyzji banków centralnych w sprawie stóp procentach, rozpoczął\nsię od szerokiego cofnięcia spółek WIG20, wpisującego się w sentyment na innych rynkach europejskich.\nPod presją szczególnie był sektor bankowy, ale słabo radziły sobie też\nenergetyka, górnictwo i sektor paliwowy. Mocne odbicie zaliczyły kursy spółek,\nktóre ostatnio najmocniej traciły."]},
{"url": "https://www.bankier.pl/wiadomosc/Wzrosty-WIG20-po-decyzji-EBC-Kolejna-upadlosc-w-tym-tygodniu-8611394.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-14 17:40", "text": ["Zasygnalizowany koniec cyklu podwyżek stóp procentach przez\nEBC i chińska zapowiedź obniżki stopy rezerw obowiązkowych wsparły nastroje na europejskich\ngiełdach, w tym na GPW. Z głównych indeksów najwięcej zyskał WIG20, a z\nbranżowych chemia i górnictwo dzięki mocnym wzrostom Ciechu oraz KGHM-u i JSW.\nKolejna spółka w tym tygodniu złożyła oficjalnie wniosek o ogłoszenie upadłości."]},
{"url": "https://www.bankier.pl/wiadomosc/Slaby-poczatek-tygodnia-dla-WIG20-Kolejna-upadlosc-na-GPW-8609384.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-11 17:35", "text": ["Poniedziałkowa próba zainicjowania odbicia po najsłabszym\ntygodniu od blisko pół roku na WIG20 na razie nie przyniosła oczekiwanych rezultatów.\nMimo początku luzowania polityki monetarnej przez RPP indeks dużych spółek jest\nzakładnikiem słabości złotego do dolara oraz kalendarza ekonomicznego, który\nprzewiduje w tym tygodniu rozliczenie kontraktów terminowych. Na szerokim rynku\nznów pojawił się komunikat o upadłości jednej ze spółek, której akcje jeszcze\nniedawno były przedmiotem mocnych wzrostów. "]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-w-gore-mimo-slabosci-zlotego-Spadki-kursow-po-rezygnacji-prezesow-8610024.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-12 17:19", "text": ["Mimo dalszej ", ", warszawskie indeksy zachowały się dosyć stabilnie, a w przypadku\nWIG20, najbardziej wrażliwego na rynek walut, sesja zakończyła się nawet wzrostem.\nUwagę zwracała przecena akcji spółek, które poinformowały o rezygnacji ze stanowisk\nswoich dotychczasowych prezesów."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-w-idealnej-rownowadze-Na-GPW-bez-wiekszych-zmian-8610673.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-13 17:15", "text": ["Mimo ważkich wydarzeń na rynkach finansowych indeksy na\npolskiej giełdzie poruszały się w bardzo ograniczonym zakresie, kontynuując konsolidacyjny\nruch po mocnej wyprzedaży z zeszłego tygodnia. Tak jak we wtorek WIG20\npozostał niewzruszony na pogłębienie słabości złotego, tak w środę nie\nzareagował na jego nagłe umocnienie."]},
{"url": "https://www.bankier.pl/wiadomosc/Techniczna-bessa-za-rogiem-Na-dolarowy-WIG20-patrza-inwestorzy-zagraniczni-8609938.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-13 06:00", "text": ["Przeliczony na amerykańskie dolary indeks WIG20 jest już o\nkrok przeceny na poziomie 20 proc. liczonej od ostatniego szczytu notowań. Tym\nsamym indeks, na który patrzą przede wszystkim dominujący w handlu na GPW inwestorzy\nzagraniczni, wchodzi w objęcia technicznej bessy."]},
{"url": "https://www.bankier.pl/wiadomosc/WIG20-obrywa-ze-wszystkich-stron-Na-GPW-znow-czerwono-8607421.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-07 17:19", "text": ["Na GPW znów przewaga spadków, chociaż skala przeceny była niższa, to na WIG20 w czasie sesji (albo dokładniej konferencji) przekraczała\n2 procent. Indeks największych spółek był pod wpływem zewnętrznego wzrostu\nawersji do ryzyka i wewnętrznych czynników związanych ze słabością złotego,\nktórych źródłem była konferencja prezesa NBP Adam Glapińskiego, komentującego szokującą\ndecyzję RPP."]},
{"url": "https://www.bankier.pl/wiadomosc/Czerwony-WIG20-najnizej-od-trzech-miesiecy-GPW-najslabsza-w-Europie-8606367.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-06 12:23", "text": ["Środa odznaczyła się ogromną słabością głównych indeksów z GPW, z których WIG i WIG20 były tego dnia\nnajsłabsze w całej Europie. Portfel największych spółek jest notowany najniżej od ponad trzech miesięcy, co w największym stopniu koreluje ze słabością złotego do dolara, ale spadki w środę miały zapewne swoje źródło w zaskakującej decyzji RPP."]},
{"url": "https://www.bankier.pl/wiadomosc/Slabosc-GPW-na-tle-Europy-Przecena-Kernela-i-wzrosty-CD-Projektu-8605320.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-04 17:25", "text": ["Początek tygodnia nie zaczął się dobrze dla giełdowych byków, bo na indeksach przeważała czerwień, a WIG20 wymazał ", " i znów podsyca wątpliwości o\nstatystyce słabych stóp zwrotu z akcji we wrześniu. Rynkową uwagę skupiały w\nponiedziałek akcje banków, CD Projektu, Kernela oraz spółek energetycznych.  "]},
{"url": "https://www.bankier.pl/wiadomosc/Kolejna-fatalna-sesja-dla-energetyki-na-GPW-Silny-dolar-i-slaby-WIG20-8605946.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-05 17:17", "text": ["Trwa spadkowa seria największych spółek z branży energetycznej\nna GPW. Na głównych indeksach znów dominowała czerwień, a WIG20 z powrotem znalazł się blisko poziomu 2000 pkt,\nktórego obronę i odbicie z końca sierpnia wielu uznało za koniec spadkowej korekty.\nNie będzie to jednak takie łatwe w czasie ciągle drożejącego dolara."]},
{"url": "https://www.bankier.pl/wiadomosc/Optymistyczny-poczatek-wrzesnia-na-GPW-i-WIG20-przerywa-serie-Tylko-energetyka-na-minusie-8604299.html?utm_source=RSS&utm_medium=RSS&utm_campaign=Wiadomosci", "date": "2023-09-01 17:14", "text": ["Piątkowa sesja przyniosła wyraźne i szerokie wzrosty WIG20,\nktóry tym samym po raz pierwszy od czterech tygodni kończy cały tydzień na\nplusie. Inwestorzy odreagowali czwartkowe cofnięcie, a po lepszych dla akcyjnych\naktywów danych z amerykańskiego rynku pracy poprowadzili indeks blue chipów na tygodniowe\nmaksima, a sesję skończyli w ich okolicy."]}
]